#version: 0.2
č Ċ
Ġ Ġ
e n
Ġ d
Ġ s
Ġ m
e s
e r
Ġ c
Ġ a
Ġ l
Ġ p
Ġd e
q u
o s
a r
Ã Ń
â Ģ
a s
âĢ Ķ
a n
d o
qu e
Ã ³
o n
Ġ âĢĶ
u n
Ġ t
ĠĠ Ġ
Ã ©
o r
a b
Ġ que
Ġ y
en t
c i
r e
e l
Ġm i
Ġ h
Ġ n
ÃŃ a
Ġ un
i n
Ġl a
Ġ es
Ġs u
Ġ en
d a
Ã ¡
a l
Ġ v
r a
Ġm e
Ġs e
t a
Ġ el
Ġc on
o m
i c
Ġ f
Ġn o
o l
ab a
i s
Ġa l
t e
Ġl o
an do
i r
Ġ o
l e
t o
Ã³ n
a m
Ġ b
r o
Ġp or
er a
d e
ar a
ĠĠ ĠĠ
Ġun a
t i
Â ¿
d i
ent e
l a
Ġ in
Ġ L
g u
m e
e c
l o
Ã¡ s
Ġc u
er o
r i
Ġ qu
Ġ re
Ġc om
Ġh a
Ã ±
Ġs i
g o
Ġes t
m p
Ġd i
Ġ r
i en
u s
o c
Ġp ara
Ġl os
Ġsu s
Ã º
ci Ã³n
k e
u ke
Ġ e
t r
âĢĶ .
Ġmi s
Ġ E
d os
Ġ M
Ġ g
a do
u e
u r
v i
Ġh ab
a da
Ġ S
g un
m i
Ã¡ n
Ã© l
Ġd es
t u
ĠL uke
c h
ĠâĢĶ Â¿
m a
Ġt o
Ġ ent
N o
e z
Ġ i
Ġ Ã©l
r es
ic a
Ġp ero
c u
Ġm Ã¡s
Ġl as
Ġ era
da d
m o
t ar
i l
Ġs ol
i z
j os
Ġde l
Ġm ÃŃ
Ġ A
Ġ Â¿
Ġt en
Ġm an
Ġt e
ci a
Ġl e
o d
Ġm u
b re
Ġs on
c on
Ġcom o
Ġha c
i os
Ġt an
ĠĠĠĠ ĠĠĠĠ
Ġs in
ic o
Ġa c
ent o
m ente
Ġs er
ci on
i er
Ġs ent
t os
Ġo jos
j o
Â ¡
c a
u l
i g
i o
Ġa s
Ġp as
Ã¡n do
m os
t er
m as
en do
Ġc h
an te
l as
s e
t aba
Ġp er
t en
Ġy o
Ġhab ÃŃa
t Ã©
Ġto do
t ro
a c
t Ã³
Ġ D
d as
Ġmi r
Ġp ro
Ã© n
t ra
Ġf u
or a
Ġv er
p i
Ġc a
Ġs o
Ãº n
Ġs ab
âĢ ¦
r as
u Ã©
p o
Ġp u
p e
Ġ P
Ġest aba
Ġsol o
ĠE s
Ġs al
Ġl ab
Ġp od
Ġc am
Ġh as
Ã± o
g ar
r an
re gun
t as
oc o
p er
Ġ No
ĠM e
Ġ H
Ġa n
e mp
Ġcu ando
l os
Ġp ar
Ġent re
is a
Ġt ra
t es
Ġde j
h o
Ġ j
er ÃŃa
Ġal go
Ġt i
Ġy a
Ġv ez
l ar
m b
Ġqu Ã©
Ġf r
c o
e j
d es
r u
Ġp e
i b
i Ã³
v o
ab an
Ġt u
Ġes o
p a
en s
que l
el o
Ġme j
i do
Ġm a
Ġc as
ec es
ra da
Ġpor que
d ÃŃ
Ġ T
Ġl le
Ġlab ios
i ci
i da
Ġp oco
E s
Ġde ci
Ġr es
Ġ C
Ġa b
ra z
Ġc ab
Ġa p
ÃŃ an
i Ã³n
Ġhas ta
Ġso bre
Ġv ol
e v
Ġd is
Ġf ue
a t
g a
i dad
Ġe x
p on
am ente
Ġas ÃŃ
p t
s on
Ã ī
es e
Ãī l
p or
Ġten ÃŃa
Ġ ir
r Ã©
i Ã©n
Ġi mp
Ġa quel
Ã¡ndo me
m an
Ġin s
ĠE l
Ġc re
Ġv o
ien do
Ġl l
le y
qu i
ar me
as ley
Ġla do
Ġn ada
cion es
r isa
Ġun os
Ġse gu
j e
Ġes ta
ĠâĢĶ Â¡
Ġmi rada
Z ev
v er
Ġp a
l ti
u es
Ġ Y
am os
Ġch ico
en d
Ġha cia
f er
Ġm al
is te
ez a
Ġhac er
Ġl u
Ġp i
c e
Ġ er
Ġel la
Ġson risa
Ġc os
m ur
Ġ gu
Ġ Ãīl
Ġp ue
Ġcom p
u b
Ġ Ã³
ar ÃŃa
Ġmu ch
Ġdeci r
Ġ ro
Ġp r
ent a
Ġb ien
iz o
Ġ Â¡
Ġa r
al es
ec ho
ĠÃ³ pt
c es
ÃŃ as
at t
t an
Ġb a
qu Ã©
ent es
Ġqu i
p uÃ©
Ġt om
Ġr os
ĠĠĠĠĠĠĠĠ ĠĠĠĠĠĠĠĠ
puÃ© s
Ġvo z
e ig
Ġp regun
on es
con tr
W eig
un que
di Ã³
Ġpod ÃŃa
re c
Weig el
tr os
L uke
j a
m in
Ġ Zev
Ġn e
ol or
d re
r os
Ġp ens
un ci
om b
Ġun o
Ġes to
v e
ĠL a
Ġn os
ic as
mas i
Q uÃ©
g n
Ġman os
Ġper son
Ġpe que
Ġmej or
h e
l an
Ġm o
ar on
Ġin ter
Ġd os
c Ã³
en ci
Ġmu y
Ġros tro
l es
Ġf or
i ta
r ÃŃa
t ante
Ġqu erÃŃa
Ġcab eza
b a
Ġh izo
Ġse gun
Ġcam in
masi ado
i a
Ġc an
Ġman o
c om
h ora
t ando
ci endo
Ġdi o
Ġc or
mi go
Ġf ib
Ãº lti
Ġsab ÃŃa
p ar
ĠH asley
u el
ĠM att
Q u
d ic
n o
p ir
f es
Ġv is
n a
Ġ N
Ġin t
Ġm en
he w
a ciÃ³n
p regun
en z
ol o
Ġal gun
Ġimp or
g ra
v an
Ġc al
Ġp al
Ġt ran
Ġen contr
Ġo b
Ġgu s
P or
d ar
p r
Ġd on
emp o
d u
Ġc ar
Ġfib ra
Ġm om
ta mente
vi Ã³
Ġdon de
s u
dos e
Ġ Weigel
Ġc o
Ġa Ãºn
do r
Ġt Ãº
ent os
Ġn i
ri Ã³
ĠE n
ĠM i
Ġpar te
t al
Ġh omb
Ġsi l
emp re
en cia
Ġb raz
Ġg ra
c ur
l Ã©
Ġc las
Ġde masiado
Ġt er
ic os
cu ch
Ġti empo
Ġcos as
Ã± a
Ġdes puÃ©s
en a
Ġc ada
Ġt am
Ġt ien
Ġv eces
Ġg ran
r ar
Ġc er
Ġp res
b u
s us
z a
ent ÃŃ
Ġmir Ã³
h ab
l Ã³
ar go
Ã¡ l
Ġv e
ĠMatt hew
Ġpal ab
f ec
Ġhac ÃŃa
s i
v a
v Ã©
Ġ R
Ã³ mo
Ġfr ente
t ir
Ġd ic
ar lo
ent ras
Ġcu al
M e
r Ã³
Ġs ÃŃ
Ġs Ã©
Ġa unque
Ġp ri
Ġal ej
gu al
Ã± os
Ġes e
om bre
am i
Ġin c
Ġsent ir
Ã©n do
Ġa m
Ġn ue
Ġes p
Ġv ida
Ġb u
Ġre g
tr Ã¡s
ĠS u
Ġman era
c ar
i f
Č ĠĠĠ
Ġp re
Ġde b
Ġv uel
Ġre al
Ġsi empre
Ġhab lar
Ġfor ma
Ġmom ento
c as
Ġn eces
Ġest u
Ġfu er
Ġtran s
Ġ F
er po
Ġh u
ti tu
di da
Ġll am
Ġcomp le
Ã¡ pi
Ġv i
ti l
ti Ã³
tu ra
i mi
er ta
Ġc ara
qu ÃŃ
un to
ab le
Ġes te
Ġo tro
oc a
Ġto dos
Ġpu de
Ġmej il
Ġint ent
Ġs ac
Ġmi entras
Ġes c
Ġf in
Ġcom enz
Ġg ri
Ġan tes
Ġma dre
T e
d Ã³
f ici
g Ã³
t ica
ci dad
ĠL o
Ġha ciendo
Ġe mp
Ġmis mo
Ġlle v
Ġqui ero
ÃŃ n
ÃŃ r
Ġt ar
Ġh echo
Ġsus pir
Ġent end
c or
Ġ O
Ġdes de
ica ciones
mb argo
o y
v is
di o
Ġest ar
Ġac er
b le
Ġt r
Ġn ues
Ġqu er
d er
t in
Ġ J
es o
os o
Ġcu enta
ĠS e
Ġle van
Ġmuch o
f un
Ġa quÃŃ
Ġh e
gu ien
Ġest Ã¡
Ġi gual
Ġan te
ej a
enci o
Ġsegun dos
f or
Ġd a
Ġp us
un ca
el lo
Ġcas a
Ġvis ta
D e
g Ãºn
p l
Ġes a
Ġes cuch
gu Ã©
Ġdi rec
L a
Ġ or
Ġd ÃŃa
Ġs iste
Ġp on
an a
Ġes per
Ġcu erpo
Ġe mbargo
Ġfu era
S ÃŃ
b iÃ©n
d Ã©
s er
t or
Ġa hora
ar i
Ġf i
Ã¡n dose
Ġsent ÃŃa
s o
un a
Ġel los
mur mur
c er
g ri
p os
Ġ Ãºlti
ci l
ĠA l
Ġlu gar
Ġmen os
pregun tÃ©
E n
m is
ci as
Ġcon oc
Ġal guien
Ġsent ÃŃ
ora z
Ġca us
lar o
Ġer an
Ġsil encio
Ġtam biÃ©n
i or
i tu
Ġun as
res pon
il lo
Ġperson a
Ġter min
L o
d en
i re
n u
Ġ U
Ġ u
es ti
Ġdi fer
Ġins tante
e x
i era
z ul
Ġd ir
Ġde tu
on unci
Ġt al
Ġse Ã±
Ġo cur
ĠA n
Ġtan to
Ġdic ho
c Ã©
e Ã±o
j Ã©
v ol
Ġp el
Ġsu elo
Ġb oca
Ġcu an
cu l
ĠD e
Ġpu erta
oraz Ã³n
Ġ V
Ġc olor
Ġqu ien
Ġhac e
ier es
Ġaquel la
ĠÃ³pt ica
Ġencontr aba
Ġbraz os
Ġpalab ras
Ġpri m
g as
m al
r ÃŃ
en o
Ġa ire
Ġp os
on ces
ue go
co g
titu to
a p
c an
h a
Ġc i
ta do
Ġb ol
Ġr Ã¡pi
tr as
Ġg an
ur ante
Ġten er
m Ã¡s
s ol
Ġf a
ir Ã©
Ġb us
Ġr ub
Ġe qui
ĠS in
po y
Ġpod er
Ġcam b
Ġsuspir o
Ġt el
di do
Ġsab es
ĠP or
elo cidad
Ġclas es
S e
m Ã³
Ġ Ãºn
er on
ar se
Ġvol v
Ġvol viÃ³
Ġpi el
Ġrub io
d rÃ©
e is
p le
p ara
Ġc Ã³mo
un icaciones
re ÃŃ
Ã¡ b
Ġv elocidad
Ġcon migo
ic e
mp l
Ġg ol
Ġins tituto
Ġlu z
Ġhomb ros
eis an
E l
n os
Ġc orazÃ³n
Ġde dos
ar io
ent ro
Ġn ombre
Ġn unca
Ġv en
oc u
cu er
Ġfr unci
Ġperson as
sus ur
Ġnue vo
h i
l u
p ues
Ġ on
Ġd urante
os a
Ġb an
mp le
Ã¡ndo le
Ġmir Ã©
Ġsab er
s iÃ³n
Ġ B
Ġm es
Ġa migo
Ġp es
Ã© c
Ġh er
Ġo tra
con fes
ĠD es
til iz
H asley
Â «
Â »
Ġ ri
Ġp ier
Ġt or
ec om
vi era
Ġser io
ul ar
tan cia
Ġpeque Ã±a
ami ento
Ġtar de
Ġsiste mas
Ġu tiliz
l am
m or
n e
p res
Ġ I
Ġm ente
ar te
Ġqu is
Ġsi gu
Ġr isa
Ġsal ir
Ġvuel ta
c ÃŃa
t ic
z Ã³
Ġd ÃŃas
Ġa zul
Ġto da
Ġalgun a
Ġon da
j Ã³
u ra
Ġa u
an e
Ã¡ r
ol es
ti v
Ġten go
ĠP ero
a y
f u
i m
i to
m ar
Ġc ol
ab ÃŃa
ci ma
Ġmi nu
ir me
de dor
ti do
Ġhab l
ch a
ch e
od er
ten ciÃ³n
Ġlab io
Ġdej ar
Ġj u
Ġer es
Ġpeque Ã±o
itu d
Ġdir ig
ecom unicaciones
h ÃŃ
v or
Ġ raz
Ġ Â«
en dÃŃ
Ġa d
qu ier
Ġt oc
gu a
Ġre cor
Ġha y
us i
mi ento
Ġch ica
ten er
Ġesta do
Ġtien e
vÃ© s
c ciÃ³n
p as
t ÃŃ
Ġ us
Ġd ol
Ġc el
Ġa y
Ġa mb
Ġl i
Ġen cima
Ġse a
ti endo
Ġre des
Ġe vi
Ġres pon
Ġesto y
Ã©ndo me
Ġreg res
Ġda tos
f ir
n as
z ar
Ġa trÃ¡s
on g
Ġen cog
al mente
ta da
Ġf al
le v
Ġb ur
Ġb lan
Ġcu l
Ġdi ver
ĠS i
Ġpas o
Ġlle gar
Ġcab ello
Ġhacer lo
Ġtel ecomunicaciones
d ando
g en
m on
p ero
y or
Ġ Qu
Ġd ar
Ġd aba
ar ios
Ġh oy
Ġser ÃŃa
Ġver dad
pa Ã±
Ġma yor
ĠY o
Ġpi e
Ġcomple to
d ir
g os
g aba
in e
in ci
Ġo p
di e
ĠL os
Ġtra vÃ©s
ru Ã±
Ġcas i
Ġsegu ÃŃa
Ġpregun ta
Ġbol s
Ġfa vor
Ġgol pe
B ien
f i
g an
g ando
p ro
r is
Ġc ru
Ġa hÃŃ
am Ã¡
ec a
ri l
Ġsi do
Ġsi ento
Ġdi jo
vi ese
man o
qui era
Ġsegun do
Ãºlti p
Ġhomb ro
if ic
Ġminu tos
o ci
r ir
er te
Ġl uego
Ġl ong
Ġp echo
ÃŃ s
un do
re dedor
Ġh ub
Ġn a
la do
oc hi
ĠS us
Ġpar ec
Ġpue do
ĠÃ³pt icas
Ġob ser
pr onunci
Ġesp al
Ġemp ez
Ġraz Ã³n
Ãºltip les
ochi la
e a
i ese
en as
Ġm or
Ġa poy
Ġb as
Ġsi mple
Ġmis ma
Ġpas Ã³
Ġpro fes
Ġpu di
Es t
Ġcer ca
ĠR e
Ġmejil la
Ġmejil las
fici ente
ĠAn drÃ©
Ġay u
inci p
C re
d ÃŃa
m ir
Ġm ar
Ġm ent
Ġl Ã¡
ÃŃ o
on a
Ġme di
am Ã¡s
di jo
la ciÃ³n
Ġre f
Ġest Ã¡n
Ġi de
Ġdej Ã³
ru mp
Ġba jo
dic Ã³
Ġclas e
Ġve ÃŃa
Ġtrans mi
Ã¡b amos
m u
m ent
Ġm undo
Ġa mpl
âĢĶ ,
Ġh or
Ġn in
Ġsu b
da mente
om e
Ġno che
Ġal l
Ã³n de
Ġsi endo
Ġr u
Ġi ba
ica ciÃ³n
Ġmu lti
Ġsent ido
ten cia
Ġpe or
Ġsegu ir
Ġpue de
com o
ĠN eisan
Ġentend er
ari as
d aba
e ci
i dos
r en
t ÃŃa
z o
Ġ 1
en gua
es to
qu ir
Ġh ice
in a
Ġel lo
Ġcon tin
Ġf el
Ġb o
Ġest aban
ĠE ra
Ġi ma
Ã¡ndo lo
ĠD i
Ġj un
Ġcre o
end er
Ġpr incip
Ġar re
ita ciÃ³n
Ġcamin ar
Ġbraz o
ple x
Ġevi tar
A l
a d
j er
m en
p oco
t re
Č ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ
Ġm ochila
Ġc eÃ±o
ar Ã©
Ġt on
Ġen o
ti go
Ġin f
ec h
Ġsi gn
Ġsi quiera
Ġent rar
il la
Ġac om
Ġpod rÃŃa
Ġtra taba
Ġj unto
gn or
Ġpre ocu
Ġreal idad
Ġentend ÃŃa
Ġdirec ciÃ³n
murmur Ã³
s ent
v ÃŃa
Ġ ol
Ġm os
er vi
Ġl engua
Ġde trÃ¡s
ÃŃ tu
Ġh ora
Ġen c
Ġv as
Ġf un
am in
Ġb eso
di je
Ġg ir
Ġhac es
cion Ã³
Ġper mi
ĠEs to
Ġex tra
iÃ©n do
ĠEl la
Ġpa dre
ces o
Ġgus ta
Ġco g
Ġfin al
ĠseÃ± al
mon ios
ĠlÃ¡ gri
ČĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ ĠĠĠĠĠĠĠĠ
f e
Ġa tenciÃ³n
Ġh i
Ġh ici
Ġh arÃŃa
in quir
Ġcon tra
Ġal gÃºn
Ġb es
me tros
Ġqu ieres
Ġest Ã¡s
us a
Ãº s
Ãº pi
ĠM is
ado res
Ġi gnor
tar ÃŃa
Ġper fec
ac ÃŃa
Ġso y
Ġsal iÃ³
Ġtra tando
ib le
Ġab raz
cÃ³ mo
pregun tÃ³
Ġfuer te
Ġacer cÃ³
Ġquer er
Ġpus o
Ġdetu vo
ÃŃtu lo
C Ã³mo
O N
Y a
e p
o tros
t om
t ico
t onces
Ġd olor
Ġd entro
Ġm Ãºltiples
Ġc laro
Ġa gra
Ġp an
ÃŃ do
as e
Ġmi er
Ġsu ficiente
ra ciÃ³n
Ġcon tr
Ġf o
Ġcu b
Ġdi je
Ġsol a
ter ÃŃa
ĠH o
ĠT o
Ġdis tancia
Ġmuch as
Ġtom Ã³
olo g
Ġcar ca
Ġneces i
ĠU na
Ġcuan tas
ĠÃºn ico
cuer do
pues ta
E res
c os
f in
j ada
t icas
w lan
en di
Ġd er
as ta
Ġsu a
Ġv arias
Ġcon fun
Ġal rededor
ti vo
ri do
Ġqu iz
ĠmÃŃ os
Ġson riÃ³
Ġca er
ĠEs taba
ej as
ĠC ap
Ġap re
por cion
Ġaquel lo
Ġll or
ĠÃºlti mo
Ġcaus ando
Ġdifer entes
Ġban da
Ġpier nas
Ġcel ular
Ġall ÃŃ
wlan d
ĠCap ÃŃtulo
a dos
c ÃŃ
i t
j as
t ur
Ġ ra
Ġs or
Ġm oles
Ġc ier
Ġt ras
or es
in tiÃ³
Ġo f
il idad
Ġte ma
Ġpas os
Ġpro ble
Ġdej ando
ĠC on
Ġpue des
Ġpregun tar
Ġnos otros
Ġgus taba
for ma
pl ic
murmur Ã©
ĠDes puÃ©s
L os
s ÃŃ
Ġd ando
Ġc ig
Ġa tra
ci o
Ġn ervi
Ġcon oci
Ġo di
Ġo tros
me j
Ġdi f
il las
ĠA unque
Ġac tu
Ġpro porcion
ĠEs ta
Ġvo y
Ġtom Ã©
Ġinter rump
Ġimpor tante
Ġtr aba
Ġpes ar
fe terÃŃa
Ġcig ar
L as
S olo
t aban
y endo
Ġd u
Ġd Ã³nde
Ġm ÃŃa
Ġc ejas
Ġp ul
on do
Ġsu pe
Ġsu pon
Ġv arios
ta c
Ġcon tigo
is ta
Ġdes a
od ÃŃa
ĠD ios
Ġfu ese
Ġdej Ã©
ce p
Ġgra das
Ġtien es
pos i
esti on
Ġprim era
Ġide a
Ġmier da
M i
O h
S u
a das
e mos
f r
i ente
p re
Ġ G
Ġd Ã©
ar la
ci r
in s
Ġse man
Ġno vi
Ġo ÃŃr
Ġqu iÃ©n
Ġr is
Ġsus ur
ĠmÃŃ o
Ġmu eca
se gu
Ġpro fun
Ġcam po
Ġres ul
Ġvol te
ĠÃ³pt icos
Ġcamin o
Ġpalab ra
respon dÃŃ
Ġobser v
Ġcontin u
Ġmos tr
c ab
f Ã³
h u
i mos
n i
p el
s a
s al
t ent
u dad
y o
Ġ Ã
Ġ ÃŃn
Ġp lan
Ġde cÃŃa
ar iz
la te
ri dad
ri endo
Ġre pe
Ġe mo
il l
Ġle jos
Ġac ep
Ġpue den
Ġcal le
Ġcual quier
Ġintent ando
Ġpon er
Ġgan as
Ġequi po
Ġvelocidad es
susur rÃ³
Ġquis e
lev ar
M att
b o
c ando
i ento
m bre
m ul
v el
v ir
Ġ olor
es taba
er as
Ġa g
Ġl ar
Ġp unto
Ġn Ãº
ra mos
ol lo
Ġo cas
de Ã©
Ġest os
Ġest Ãºpi
tr u
ĠM irÃ©
Ġpas ado
ten ÃŃa
Ġca feterÃŃa
Ġj amÃ¡s
ĠT e
Es to
rÃ© du
Ġmal a
Ġne g
dic e
Ġesp ec
Ġhu mor
Ġpus e
Ã©c n
Ġher mos
confes Ã³
Ġbols illo
Ġespal da
Cre o
iÃ©ndo me
E T
c re
c al
e Ã±os
f ico
f ul
g ado
m Ã©
m usi
n olog
v en
Ġm amÃ¡
er an
Ġl imi
ci b
ci ente
Ġcon si
Ġb ar
de Ã³
ĠL e
ec nolog
Ġr om
Ġhab itaciÃ³n
ĠS olo
ĠS entÃŃ
gun a
tu vo
Ġto das
il los
Ġsol ÃŃa
pi raciÃ³n
ĠEs o
Ġma Ã±
ga Ã±
Ġmal di
Ġpi es
Ġba j
Ġmo to
Ġcan s
Ġpres encia
ami entos
if ica
Ġtrans mis
Ġcomenz Ã³
ĠrÃ¡pi do
ĠI n
Ġazul es
Ġencog iÃ³
Ġlong itud
Ġna die
pronunci Ã³
Ġmulti plex
ĠlÃ¡gri mas
ON ET
S i
Y o
e ar
i ones
o jos
p es
t ara
y e
Ġ ech
Ġa mi
un cÃŃ
or mal
Ġn ariz
in o
Ġal to
te c
Ġin di
Ġre ÃŃr
Ġha ci
Ġdi entes
Ġhab er
Ġdes pe
tar me
Ġsol tÃ³
Ġcre ando
Ġpa tÃ©
ce jo
Ġpens ando
Ġcan ales
Ġalgun os
Ġnue v
Ġbu ena
Ġreg al
Ġreal mente
Ġnues tro
ĠJ ane
Ġor eja
respon diÃ³
Ġcuan tos
sol u
Ġvolv ÃŃ
susur rÃ©
Ã©c tr
Ġhabl ando
ril lo
Est Ã¡s
Ġol vi
ĠHo wland
Ġconfun dida
tac to
ĠÃŃn dice
C laro
c le
d rÃŃa
m ÃŃ
p u
r er
u levar
es p
Ġc in
Ġc ita
Ġp o
ar ful
Ġt a
Ġt Ã©cn
el l
Ã¡ tica
Ġme dio
Ġse par
Ġel Ã©ctr
om o
Ġf ras
Ġf irme
Ġo tras
ti va
ĠL as
Ġcom er
ĠS ONET
ch o
Ġac ceso
Ġch oc
Ġmir aba
Ġver lo
per siÃ³n
Ġentre cejo
mb l
ĠT en
Ġsegu ra
Ġgu ar
Ġinc lu
imi ento
Ġesc ena
Ġci udad
Ġus u
Ġampl ific
Ġfel iz
Ġarre p
Ġton o
Ġsua ve
Ġsupon e
ulevar d
A n
a quel
g on
l usa
m es
p us
r ando
t Ã¡n
z as
ĵ pt
Ġd arme
Ġc Ã¡l
Ġp un
an os
an za
Ġt ecnolog
ab es
el la
Ġh ombre
Ġcon s
is tor
Ġin cÃ³mo
Ġdi j
Ġg ruÃ±
ado r
se Ã±
ĠT ra
Ġres piraciÃ³n
iÃ©n dose
Ġpr on
Ġalej Ã³
Ġinc rÃ©du
Ġbu eno
Ġneces idad
confes Ã©
Ġutiliz an
Ã¡r b
Ġbur l
Ġjun tos
Ġsign ifica
Ġacom paÃ±
Ġpan tal
Ġfo to
ĠTo do
forma ciÃ³n
ĠÃ ĵpt
? ?
D es
H e
P ara
T Ãº
a ta
c ter
i on
u ando
z ando
z ado
Ġ jo
Ġ ??
en contr
en diÃ³
Ġc eja
Ġa Ã±o
ar an
ar le
an tes
Ġt res
ab it
ent re
Ġsu y
Ġsu eÃ±o
al ia
am b
Ġb al
Ġb lusa
ri o
Ã± as
us iÃ³n
ada mente
Ġent ren
Ġsol amente
Ġten ÃŃan
Ġte mp
Ġpas ar
Ġca pa
Ġti po
Ġcas o
Es o
Ġres puesta
Ġap ar
Ġdis persiÃ³n
ga ciÃ³n
Ġdecir le
Ġpr onunci
Ġar ru
Ġpens ar
ba jo
Ġalgun as
Ġimpor taba
hab lÃ³
fec to
Ġestu viese
Ġsac Ã³
Ġesc al
Ġcamb i
Ġfrunci do
Ġfrunci Ã³
Ġmes a
Â» .
Ġamb os
Ġrespon der
Ġcul p
Ġnecesi taba
Ġtransmis iÃ³n
Ġfras e
C on
C Ã¡l
c l
e do
e gu
f Ã©
j ado
p Ã³
t Ã³n
v ÃŃ
Ġ W
Ġs ens
Ġm Ãºs
Ġc ris
Ġa mo
Ġt ir
Ġt us
Ġque d
Ġque dÃ©
ent r
ent ÃŃa
Ġn ormal
Ġsu eÃ±os
ra cias
Ġcon su
Ġcon tacto
is ura
era do
de z
di endo
Ġin formaciÃ³n
gu l
ri to
Ġcom b
ĠS ÃŃ
ĠS abÃŃa
cu ando
cu estion
ĠA hora
Ġson ar
Ġas intiÃ³
Ġpas ando
Ġmir ando
Ġsal Ã³n
Ġfr ÃŃo
Ġab rir
Ġab solu
Ġinter ior
Ġcan ciÃ³n
Ġob l
Ġam or
Ġfuer za
Ġci elo
ĠrÃ¡pi damente
tiv amente
Ġli bre
Ġblan co
ĠQu erÃŃa
Ġprofes ora
Ġpudi ese
inquir ÃŃ
Ġproble mas
Ġseman a
ĠnÃº cle
ĠmaÃ± ana
istor ia
abit s
P ero
Q ue
a vis
a fir
d is
m aba
p ec
p ens
t el
v oc
en e
es ta
Ġa Ã±os
Ġp ien
Ġde ten
Ġde tener
Ġde monios
Ġes os
Ġes pe
Ġsu per
Ġv al
Ġv amos
Ġel ec
Ġf ondo
ir ro
Ġo cul
di l
Ġre laciÃ³n
Ġre cib
ien es
ĠS ol
iz ar
Ġac ciÃ³n
Ġpas illo
Ġch icos
ac er
Ġmir Ã¡ndome
Ġfu i
Ġtra tar
mb Ã©
Ġcre ÃŃ
Ġmuch os
Ġro pa
Ġba ja
ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ
Ġpregun tas
Ġne gÃ³
Ġcamin ando
par te
Ġmom entos
Ġgran de
hab ÃŃa
Ġhu mo
Ġlevan tÃ©
Ġlevan tÃ³
ĠV ol
Ġpos i
ĠÃºn ica
Ġdol ÃŃa
Ġcul pa
Ġdiver tido
Ġhub iese
Ġquiz Ã¡
ĠpatÃ© tica
Ġpron to
D M
b al
c el
c ada
e o
h er
i mp
s entÃŃ
t ri
v es
y en
Ġ 2
Ġ K
Ġd o
Ġd ado
Ġd Ã¡ndole
Ġm ur
Ġa un
Ġa vis
Ġde do
ar ici
ÃŃ cu
on ÃŃa
re cu
Ġes pa
Ġsu erte
Ġv ia
ta ciÃ³n
Ġel las
is e
te cciÃ³n
Ġb r
de o
gu s
Ġre d
Ġre p
Ġre la
Ġha go
Ġdi vis
vi mos
Ġhab ÃŃan
Ġhab lÃ³
Ã¡n gu
Ġdes per
res co
Ġson Ã³
ras tr
Ġdej Ã¡ndome
Ġap ro
por que
man os
Ġll en
Ġsegu ridad
ĠY a
Ġmuch a
Ġtom ando
Qu ieres
Ġgra cias
Ġtam poco
Ġdeb ÃŃa
ĠF ue
ĠJ ones
Ġfi j
Ġocur rido
vol viÃ³
Â» ,
ne y
tiv os
Ġempez Ã³
Ġima gen
ad mi
Ġinterrump iÃ³
ill ero
Ġneg ro
Ġespec ÃŃ
ĠTen ÃŃa
ĠmÃºs ica
ĠnÃºcle o
D i
e ta
f arful
g res
i va
l or
p an
s ic
t ente
t Ã¡ndome
u elo
v esti
Ġ Ã¡rb
en cÃ©
Ġd or
Ġa ta
Ġp la
Ġde bajo
qu es
an o
Ġque j
ci na
Ġmi l
Ġh an
Ġh ones
in ter
in dicÃ³
da do
al l
Ġv a
Ġcon tes
Ġcon fi
Ġal ta
ro ga
de man
Ġin vi
Ġin dic
Ġcu Ã¡n
Ġcu ello
Ġqu ier
vi dad
Ġmu jer
ier on
Ġas iento
mas cul
Ġpro pi
ĠP as
Ġsal a
ĠH abÃŃa
Ġj a
Ġj us
Ġab riÃ³
por tar
Ġir ri
Ġtom ar
Ġpregun tÃ³
Ġpens amientos
Ġmen cion
Ġpres ente
Ġam ar
Ġam aba
Ġllam Ã³
Ġcomple tamente
Ġcara cter
Ġtr iste
Ġnues tra
Ġsiste ma
Ġesper ando
so bre
Ġconoc ÃŃa
Ġbus car
Ġri o
Ġpudi era
Ġnin guna
Ġima g
Matt hew
CÃ¡l late
ĠW DM
N eisan
c ri
e b
g ruÃ±
i ero
j Ã³n
m ÃŃa
r Ã¡
r Ã¡s
Ġ os
Ġm od
es t
Ġl ib
Ġde f
Ã© r
Ã© s
Ã© ramos
ra do
Ġme ter
Ġcon ver
Ġf Ã¡
Ġo ÃŃdo
to do
am e
am or
de f
de masiado
ec ha
Ġcu ri
Ġre du
Ġre lam
Ġcom isura
Ġest as
Ġdi gn
ch il
Ġsin ti
Ġser Ã¡
ier da
Ġpro ces
ĠEs t
Ġtu ve
Ġap l
Ġvol ver
Ġcre er
Ġcre ÃŃa
fer ior
min u
Ġinter es
Por que
Ġni vel
Ġsil l
Ġpri ma
Ã©ndo le
imi entos
Ġllev ar
ĠO h
Ġacer c
Ġescuch ar
Ġor gul
Ġfi jÃ©
En tonces
ĠU n
Ġcamb io
Ġban das
tic amente
Ġparec er
Ġparec ÃŃa
Ġsimple mente
eci Ã³
Ġbo ulevard
men cionÃ³
Ġpreocu p
Ġcontr ol
Ġcier to
Ġdif ÃŃ
Ġtraba jo
ĠestÃºpi do
Ġami gos
ĠtÃ©cn icas
mbl ante
Ġcomb in
Ġobl ig
irro jo
mbÃ© cil
b il
c lam
g amos
h asta
i as
l ab
s as
t era
Ġ z
Ġs os
Ġs ar
Ġm on
er os
Ġp sic
Ġde mÃ¡s
Ġt ÃŃ
ab ilidad
ci oso
Ġmi edo
Ġh arÃ©
Ġsu je
Ġen seÃ±
Ã¡ c
Ġv ay
ic Ã©
is mo
Ġo jo
era ciÃ³n
di fici
Ġin ici
Ġin ferior
Ġcom ida
Ġdi ci
gun dos
tu a
Ġent onces
Ġtan ta
Ġsin o
ter min
Ġpro b
Ġpu esto
ĠP us
Ġcas illero
Ġdeci dÃŃ
ĠC amin
ĠC uando
Ġap ell
Ġcomp r
Ġpr ome
Ġba Ã±o
Ġba jÃ³
Ġne guÃ©
Ġpeque Ã±os
pr endÃŃ
ĠEn tonces
Ġpres ent
bu ce
Ġestu ve
Ġestu viera
dio ta
Ġnues tras
tin o
ĠÃºlti ma
Ġdifer ente
ĠseÃ± ales
Ġmes es
pres iÃ³n
Ġamb as
Ġprofes or
Ġtransmi tir
Ġhor as
Ġgir Ã³
Ġcontr ario
plic Ã³
Ġpul gar
Ġhermos o
Ġcapa cidad
Ġimag in
Ġsill Ã³n
Ġapell ido
D H
G racias
I n
S abes
c ol
c amin
e g
i gu
i das
l le
m Ã¡
m ado
r or
u m
u al
x im
z ada
en dida
Ġm ari
es tu
Ġa gar
Ġl argo
Ġp l
Ġp iz
qu il
an zas
Ã³ metros
ab as
ci al
Ġh istoria
Ġes as
Ġes ca
ra dos
Ġse mblante
Ġf recu
ol a
Ġal zÃ³
de ci
Ġin oc
Ġcu ales
Ġcom Ãºn
us tr
ĠE mp
mi rada
Ġi do
Ġi mbÃ©cil
Ġten drÃŃa
Ġtan tas
Ġac arici
Ã¡ndo la
Ġver me
dÃŃ bu
Ġap un
qui la
Ġsegu ro
end ÃŃa
Ġcos a
Ġro dil
Ġpr Ã¡c
Ġmo vi
com enz
Ġvis to
Ġimpor ta
Ġimpor tancia
Ġco cina
hab lÃ©
Ġalej Ã©
Ġsac ar
Ġgri tos
Ġnues tros
Ġesper aba
itu des
Ġpel ÃŃcu
Ġprim ero
Ġbus cando
Ġven ÃŃa
Ġher mano
Ġquis iera
Ġtoda vÃŃa
Ġblan ca
gan ta
Ġlong itudes
Ġnin gÃºn
Ġprincip al
ČĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ ĠĠĠ
Ġperfec tamente
Ġcarca jada
Ġllor ar
Ġnervi os
Ġodi aba
Ġdesa par
Ġris ita
Ġcalle jÃ³n
musi tÃ³
Ġamplific adores
Ġcris tal
Ġelec tr
Ġcaracter ÃŃs
Ġmod u
ĠfÃ¡ cil
ĠdifÃŃ cil
dÃŃbu la
A r
A hora
U na
b r
b amos
d ente
i al
r om
r aba
u do
v as
v al
y Ã³
Ġm oder
Ġc lar
Ġc rÃ©
Ġp Ã¡l
os tu
os idad
os ible
âĢĶ :
Ġh ar
in tent
Ġes fu
Ġen gaÃ±
Ġv enta
ra cciÃ³n
Ġcon ec
te g
Ġo fici
de j
di quÃ©
ĠL le
Ġre ÃŃ
Ġha gas
Ġest arÃŃa
Ġdi bu
Ġr ab
Ġe difici
Ġdes cu
Ġdes tino
tar on
ĠmÃŃ ni
Ġle er
Ġson ido
Ġac ab
pi diÃ³
pe que
Ġcam a
Ġcam isa
per son
Ġma ter
Ġcas ta
Ġap enas
Ġex is
Ġmal o
tan cias
Ġqui tÃ³
enci as
Ġcamin Ã©
ĠN os
Ġob vi
Ġgra do
titu d
Ġfin g
Ġgri tÃ³
Ġllev Ã³
pl i
Ġdirec to
gri tÃ©
Ġtermin ar
Ġdifer encia
Ġcolor es
Ġven ir
Ġrecor dar
Ġregres Ã³
Ġdar le
Ġespal das
Ġru ido
Ġpermi te
ČĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ ĠĠĠĠ
Ġhici era
tur as
Ġcigar rillo
ĠdÃ© bil
Ġnovi o
cab eza
hu ana
Ġemo ciÃ³n
Ġocas iones
Ġmultiplex aciÃ³n
ear ney
Ġnuev amente
Ġpantal Ã³n
He y
Ġapro xim
Ġaproxim adamente
b er
c tura
d el
d res
e me
e dad
h omb
i ar
j anos
m ando
p odÃŃa
s te
u dÃ³
Ġ Ã¡
en de
es cuch
Ġa cuerdo
Ġl in
ar r
as ÃŃ
an cia
do n
Ġque dÃ³
Ġque dando
ent as
Ġh o
in for
Ġv io
Ġv iendo
Ġel ev
Ġcon f
Ġb or
ec u
ec Ã©
Ġcu r
Ġre cuerdo
Ġcom pon
Ġcom paÃ±
Ġg ar
Ġg ru
Ġg irÃ©
ur gon
Ġhab las
ĠS on
ĠS entÃŃa
ĠS DH
Ġent er
tar lo
Ġsol lo
iz Ã³
con c
Ġser vi
Ġpas Ã©
Ġpas to
ac e
Ġpro pa
Ġpro tecciÃ³n
Ġfr uncÃŃ
Ġpe dir
Ġlle gaba
ici dad
Ġab ur
Ġab rÃŃ
por t
Ġir ÃŃa
je Ã³
Ġpa ci
Ġpa dres
Ġdecir me
Ġqui tar
rec or
Ġne gar
Ġpens Ã©
Ġpens aba
Ġcor rer
uel e
Qu iÃ©n
Ġint ento
Ġtien en
Ġve o
Ġpre fer
ÃŃn ea
Ġdirec tamente
Ġesper anzas
Ġocur re
Ġpel ine
Ġpel irrojo
reÃŃ ble
Ġad el
Ġfal ta
Ġmayor ÃŃa
pronunci Ã©
Ġbas ura
Ġayu dar
ĠestÃ¡n dar
Ġextra Ã±
inquir iÃ³
Ġapre ci
Ġsor pr
Ġof re
Ġproporcion a
Ġcigar ro
pre ocu
Ġrepe tir
Ġlar ga
Ġusu ario
An drÃ©
encontr aba
afir mÃ³
Ġespa cio
Ġjus tamente
Ġapl icaciones
Ġmari huana
Ġagar re
ostu mb
urgon eta
A cas
H as
U n
a hora
b ar
d arme
d able
f a
g e
h al
m m
o b
o f
p ul
r Ã¡pi
v iendo
Ġ Z
Ġd ra
Ġs Ã¡b
Ġm el
es a
es pe
Ġc ine
Ġc entr
Ġa ten
Ġa rito
Ġl ig
qu er
qu erÃŃa
an to
Ġt ri
Ã© ter
or dÃŃ
or den
Ġy e
ci n
el los
Ġsu Ã©ter
Ġen amor
Ġv es
Ġv in
Ġv ac
Ġv acÃŃa
ra das
Ġme g
ta d
is tiÃ³
di ta
Ġcu i
Ġcu mpl
ri ente
Ġcom un
Ġr as
Ġr ollo
us tra
vi l
Ġdes car
Ġdes arr
ch as
Ġi diota
cu erpo
il as
Ġsol tar
ĠA Ãºn
ĠA ustr
Ġman dÃŃbula
Ġson re
Ġson ro
Ġhac en
ier to
ier no
Ġas entÃŃ
Ġpas illos
se gundos
Ġper der
ten iendo
ĠhabÃŃa mos
Ġmir aban
Ġso b
ĠEs tos
ran o
Ġpar e
Ġentre cer
ĠC om
Ġdis cos
Ġdis posi
Ġex pl
man era
tan tes
ja das
pir Ã©
Ġalgun o
Ġgra cioso
fec tos
Ġdic es
Ã©ndo lo
ĠF u
Ġhu mano
able mente
Ġintent Ã©
Ġgri tar
Ġconoc ÃŃ
ĠAn tes
can s
Ġequi voc
Ġgol pes
pues to
Ġsigu iente
Ġhay a
Ġregres Ã©
Ġhoy uelo
Ġment ir
Ġmedi a
Ġref racciÃ³n
Ġfel icidad
Ġcog iÃ³
Ġder echo
Ġquiz Ã¡s
Ġtras ero
fr ente
Ġnovi a
Ġhaci Ã©ndome
Ġtecnolog ÃŃas
ĠincÃ³mo do
Ġsuper ior
ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ ĠĠĠ
ĠK earney
Ġfij amente
Ġquier e
chil lÃ©
lab ios
Ġfrecu encia
Ġmoder nos
Acas o
ĠAustr alia
A h
A sÃŃ
C u
E x
M ierda
S Ã©
a unque
b rÃŃ
e te
f onÃŃa
g el
j ando
m elo
m enta
n ada
o z
p ol
p ue
p endi
r uncÃŃ
t Ã¡ndose
u a
y ec
Ã ¼
Ġd roga
Ġs a
Ġs at
er g
Ġc ÃŃn
Ġc entro
Ġl Ã¡s
Ġl ÃŃnea
Ġp las
Ġp ena
Ġde fin
qu ina
Ã³ lo
ci Ã³
ci dÃŃ
ci miento
re a
re pe
Ġun idad
Ġes bo
da ment
al go
Ġse as
Ġcon fes
te Ã©
Ġo per
le x
Ġb ril
ti o
ti da
ti dos
ti plex
di aba
di entes
Ġre cu
Ġcom encÃ©
Ġest ru
Ġdi era
Ġe go
Ġe fecto
ĠM amÃ¡
ĠM ordÃŃ
Ġg ig
Ġg ros
Ġg esto
mi entos
Ġdes p
ch is
Ġto que
cu lo
Ġten s
Ġte janos
con tes
Ġhac ÃŃan
Ġsin tiendo
Ġac ciones
Ġac ostumb
ier ta
Ġsent imientos
ca us
Ġpas aba
ter ior
ac to
Ġmir ar
Ġca ja
Ġso portar
ĠP odÃŃa
Ġsal ÃŃa
Ġpar tido
Ġfr ustra
ida mente
Ġab ri
Ġir Ã³n
Ġir me
Ġir se
Ġar der
ĠÃ³pt ico
Ġne u
Ġne gra
Ġne gando
com ple
Ġcor to
Ġmen or
Ġcal ada
Ġco bre
Ġcer rÃ©
Ġinc l
Ġinc reÃŃble
Ġbu en
Ġllam Ã©
Ġcomenz aba
Ġgri to
Ġemp u
Ġllev aba
Ġestar Ã©
Ġtr Ã¡
Ġor den
Ġconoc es
Ġconoc er
Ġocur riÃ³
ha ciendo
Ġfa cil
ĠPor que
Ġvolv ÃŃa
ĠB a
pres a
Ġau ment
Ġhub iera
Ġayu da
Ġfun cion
Ġfun dament
Ġbes Ã³
mej illas
Ġris as
Ġprofun do
Ġresul taba
ni e
Esto y
Ġmaldi to
Ġcin co
Ġpo tencia
Ġpun ta
ĠincrÃ©du la
ĠincrÃ©du lo
ĠÃĵpt ica
Des de
Ġsuy os
Ġentren ador
Ġsens aciÃ³n
Ġabsolu tamente
Ġindic ando
gruÃ± Ã³
Ġpiz ca
ĠmÃŃni mo
Ġcompon entes
Ġgar ganta
Ġpropa gaciÃ³n
Ġcentr al
Ġvac ÃŃo
0 0
? ,
R e
T T
a h
b es
b ir
b io
c ara
d Ã³n
e ado
e tos
e qui
f ica
f man
g Ã¼
i ra
i tos
i tas
j u
l ic
m el
m ero
m amente
n ues
p al
p ri
p io
r ic
r ara
s ab
s aciÃ³n
s olo
t Ã¡ndole
v ez
y a
z os
Č ĠĠĠĠ
Ġ k
Ġd uele
Ġs om
es en
Ġc rÃŃ
Ġa gu
Ġa dor
Ġa fec
an ada
que Ã³
Ġque jÃ©
ci os
ci dente
Ġh el
Ġh ier
Ġen cer
al o
Ġv an
Ġcon c
om in
Ġf urgoneta
Ġno tar
Ġal ma
Ġb oc
Ġb eb
de mÃ¡s
de cÃŃa
de cir
Ġin va
gu ra
ec er
Ġcu Ã¡ndo
Ġre mo
oc as
vi a
vi eron
ch Ã³
ez as
ez Ã³
Ġi b
Ġlas ti
mo do
iz Ã¡
ĠA sÃŃ
ĠA sentÃŃ
Ġten ido
Ġman tener
Ġmu Ã±
Ġson aba
Ġac titud
cion al
Ġsent imiento
Ġas egu
Ã©n dose
Ġver te
pi tÃ¡n
Ġpu es
ĠEs tas
ĠEs cuch
Ġsal ida
Ġsal iendo
Ġpod ÃŃan
ĠH e
Ġentre ab
Ġtu viese
Ġap en
Ġdis f
Ġdis co
Ġdis cul
Ġex tre
Ġex presiÃ³n
son risa
son riÃ³
Ġaquel las
Ġcre es
qui tec
Ġsegu ÃŃ
Ġpa pel
Ġgu i
Ġro jos
Ġro jo
Ġro dÃ³
Ġpeque Ã±as
Ġcor rec
Qu erÃŃa
Qu iero
ĠN i
Ġgus tarÃŃa
cur re
Ġcer rar
sus pir
Ġvuel to
Ġneces ito
Ġestu vo
Ġfuer on
Ġintent aba
Ġesc ri
ĠestÃ¡ bamos
Ġda Ã±o
De monios
Ġfi esta
ĠAl go
Ġtermin Ã³
ex plicÃ³
vol u
Ġprim er
ha cia
Ġvolv iendo
Ġtor so
Ġsigu iÃ³
fu era
Ġtoc Ã³
Ġrespon diÃ³
Ġdiver siÃ³n
ĠSi empre
ific ado
Ġobser vÃ©
Ġeno jada
Ġcog ÃŃ
Ġperfec to
Ġproble ma
Ġag re
musi tÃ©
Ġconsi go
Ġmaldi ta
Ġindi gn
Ġdespe gar
Ġta tua
ĠelÃ©ctr ico
Ġinclu yendo
Ġarrep entÃŃ
Ġtecnolog ÃŃa
ĠincÃ³mo da
Ġdij era
Ġburl ona
ata cÃ³
Ġarru in
cuestion Ã©
Ġlibre ta
avis Ã³
pec to
ene tr
admi tiÃ³
ĠÃ¡rb ol
Ġcontes tar
ĠcuÃ¡n to
Ġproces amiento
Ġpsic Ã³lo
ĠCamin Ã©
Ġmodu laciÃ³n
ĠpÃ¡l ida
Ġofici na
Ġdescu b
pli quÃ©
Ġgru po
Ġadel ante
Ġaten u
Ġmeg abits
Ġcomun icaciÃ³n
Ġpare d
Ġrecu per
Ġsom os
D eja
J oder
L e
O ye
P er
P od
T en
T ienes
V amos
a ch
a poy
b us
c Ã¡s
c tor
c amb
c usiÃ³n
g re
i vo
i min
l i
l ara
l ica
m om
n eces
p Ã¡
r Ã³n
s in
s ise
u la
v ÃŃan
x i
Ġ Que
Ġ Ã¡ngu
Ġ Ã©ramos
er to
er zo
Ġc e
Ġc la
Ġa cuer
Ġl es
Ġl ent
Ġl ista
Ġp eso
Ġp enetr
Ġde dicÃ³
ar o
ar los
ÃŃ da
as tre
an as
Ã³ ma
un o
Ġt ro
Ġy acÃŃa
ent al
ci ales
re prendÃŃ
Ġmi c
Ġmi radas
Ġh un
Ġh al
Ġh ondo
Ġn ub
Ġen re
Ġme can
ta dos
om a
ic ul
is f
is tir
Ġal tura
Ġal can
Ġlo b
Ġlo co
era da
de mos
ara ciÃ³n
ti empo
di rec
Ġin dicÃ³
gu yen
ec ÃŃa
Ġre cuer
Ġcom por
Ġsi ente
Ġest re
Ġdi a
Ġdi vi
Ġr on
ien e
Ġhab lado
Ġdes h
Ġdes tru
tu ro
tu aciÃ³n
ch Ã©
ma dre
Ġto ques
cu los
mo fÃ³
tar Ã¡
tar se
Ġman cha
Ġsent Ã©
Ġpas a
Ġch is
ĠD ej
Ġfu mar
pi dez
Ġca je
Ġca pitÃ¡n
Ġpu do
ĠEs a
ĠEs te
Ġsal iva
los a
tes taba
Ġj oc
Ġj uego
Ġfr ÃŃa
ens o
ĠT al
ĠT om
Ġlle gÃ³
Ġdeci siÃ³n
Ġab a
Ġimp osible
Ġaquel los
Ġpr os
Ġar rastr
Ġqui tÃ©
Ġpregun taba
Ġpens ado
Ġpens amiento
Ġmo ver
Ġfor mÃ³
Ġdio dos
Ġcor riendo
Ġfib ras
enz a
Ġcal m
Ġcal ma
Ġtran quil
Ġsil la
entÃŃ metros
va ci
Ġdeb e
Ġdeb er
Ġdeb ido
Ġvuel tas
ĠF runcÃŃ
ĠF TT
til la
Ġsac ando
Ġfin ales
Ġcomenz ar
Ġcomenz ando
Ġacer quÃ©
Ġtr on
Ġquer ÃŃas
ĠSe gu
Ġpon iendo
Ġcaus a
Ġcaus Ã³
Ġtermin aba
Ġdir ÃŃa
Ġdetu ve
ĠDe cidÃŃ
mal o
onces to
Ġcamb iÃ³
ĠB ien
Ġtor pe
ne gÃ³
ĠI ba
Ġhabl aba
Ġju go
Ġencog ÃŃ
Ġop ciÃ³n
Ġbols illos
Ġfavor ito
Est Ã¡
Ġment ira
Ġmulti modo
sent enci
Ġvas o
ĠlÃ¡gri ma
Ġhi jo
Ġhi ja
Ġagra daba
Ġsor presa
Ġdif icul
Ġbaj ar
Ġregal Ã³
Ġolvi dar
Ġcin tura
Ġsepar Ã³
Ġguar dar
Ġusu arios
aquel la
ĠcÃ¡l ido
alia ah
Ġculp able
Ġabsolu to
Ġespe cial
ĠSol tÃ©
ĠVol teÃ©
ĠespecÃŃ fico
farful lÃ³
ĠPas Ã©
Ġja deo
Ġmencion ar
Ġrelam iÃ³
ĠPus e
rom Ã¡tica
Ġcasta Ã±o
Ġobvi o
ĠZ ach
ĠsÃ¡b ado
Ġdisposi tivos
Ġsat isf
caus ando
ĠtrÃ¡ fico
gÃ¼ enza
Ġhier ba
Ġacuer das
Ġcaje tilla
C om
O curre
T ra
T ran
a u
b ien
b ser
b illa
d ra
d rÃ¡
f ÃŃa
f ue
g ÃŃ
h h
h ÃŃn
i tan
j es
j us
l aba
l lam
m ones
n ue
p un
p Ã©
p ado
p taciÃ³n
p ilas
r ÃŃan
r ores
s elo
s ciente
u tel
y era
z aba
z lo
Ġ ora
en da
Ġd aban
Ġs an
Ġm er
es tos
es tas
es per
Ġc Ã³
Ġc entÃŃmetros
Ġa do
Ġa ver
Ġa tre
Ġa tur
Ġl ÃŃ
Ġl ento
Ġde man
Ġde tal
as te
as entÃŃ
an tas
an til
un idad
Ġt aba
ci da
el am
el iz
Ġes par
Ġsu puesto
Ġen fer
Ã¡ g
al Ã¡
al idad
Ġv ent
Ġv ino
Ġme tro
Ġcon ex
om ÃŃa
Ġf resco
ir Ã³
Ġo ÃŃ
Ġo dio
le ta
to dos
am il
am ento
Ġb rillo
de c
ti ciÃ³n
di to
di era
di oso
Ġin gen
Ġcu ida
Ġcu Ã¡l
Ġcu estion
ri ble
Ġre gaÃ±
Ġre vesti
Ġest Ã³ma
Ġdi go
Ġdi ez
Ġdi minu
Ġe jer
ĠE res
Ġg ana
vi Ã©
ĠS al
gun os
mi do
Ġdes tro
Ġdes van
Ġdes astre
Ġent rÃ©
iz aba
ĠA c
ĠA quel
ĠA brÃŃ
Ġten iendo
Ġle ve
Ġson reÃŃ
con sciente
ca das
ig ÃŃ
Ġpas ta
Ġper ca
Ġper dida
ac ce
Ġmir arme
Ġmir aron
tra c
Ġfu iste
Ġfu turo
Ġver des
pi do
ĠP ol
tas e
ĠH as
ĠH oy
Ġan cha
Ġan cho
Ġan terior
Ġpar pa
Ġentre la
Ġdej aba
des de
ib les
ib ilidad
vo quÃ©
Ġtu viera
ĠT Ãº
Ġlle vÃ©
Ġlle gado
Es ta
Ġdeci diÃ³
ĠC er
ĠC re
Ġab s
Ġcab les
Ġdis cu
Ġdis cusiÃ³n
Ġex c
Ġir Ã©
Ġins tal
ver dad
fer encia
Ġlu ces
Ġlu cir
Ġer rores
Ġba jÃ©
Ġqui era
Ġne ga
ros tro
Ġpens arlo
Ġmo do
Ġmo dos
Ġmo hÃŃn
Ġcan ciones
Ġcor riente
Ġvis ual
ĠN unca
Por quÃ©
du ra
Ġco pi
Ġgran des
Ġpres iÃ³n
Ġalej ara
Ġinc or
cas mo
Ġestu di
Ġintent ar
Ġintent Ã³
Ġesc ane
Ġgri taba
Ġsuspir Ã³
De tente
Ġescuch Ã©
Ġpon ÃŃa
ĠÃºlti mos
nu ra
ex clam
Ġdetu viera
Ġocur rÃŃa
ĠV amos
Ġpos ible
Ġbol etos
Ġbus ca
Ġcamb ios
Ġau la
Ġju gaba
Ġdirig iÃ³
Ġtoc ar
Ġtoc aron
Ġus te
Ġbas tÃ³
Ġmedi ante
Ġsub consciente
Ġ1 5
Ġprincip io
Ġeno jo
Ġacom od
sent ir
Ġextra Ã±a
Ġhici ste
cos as
Ġra pidez
Ġtras era
Ġnervi oso
Ġdu da
Ġvolte Ã©
Ġacep tar
Ġocas iÃ³n
tru ctura
Ġhermos a
Ġech Ã³
Ġnuev as
Ġchoc Ã³
aquel lo
pus e
Ġfoto dio
Ġsuy a
Ġbal buce
Ġbal oncesto
Ġentren amiento
Ġtemp rano
Ġescal eras
Ġresponder le
cuestion Ã³
Ġpien sas
Ġposi ciÃ³n
admi tÃŃ
farful lÃ©
deman dÃ³
mascul lÃ©
mascul lÃ³
Ġos cur
Ġconver saciÃ³n
Ġcuri osidad
ĠEst Ã¡
Ġorgul lo
Ġpreocup aba
Ġsar cÃ¡s
Ġsuje tÃ³
Ġinoc ente
Ġnervios ismo
peque Ã±o
Ġlin do
Ġye mas
Ġsonre ÃŃr
oz co
pol itan
ĠlÃ¡s er
Ġego ÃŃs
Ġtens Ã³
ĠBa jÃ©
Ġfundament al
Ġk il
Ġboc anada
ĠmuÃ± eca
ĠpsicÃ³lo ga
Ġatenu aciÃ³n
Ġaba jo
Ġtaba co
Ġrevesti miento
ĠestÃ³ma go
? !
D io
F ue
H o
H ay
H ola
M al
N i
P ues
S on
U h
a Ã±o
b e
b or
b raz
c r
c en
c orazÃ³n
e f
e t
e mbre
f ic
f rar
f fman
h ub
i ciÃ³n
i taba
j ar
j izo
l la
m iendo
m entos
o tencia
p unto
r ÃŃas
r ome
s idad
u ar
u eno
u via
v in
v ado
y lan
z aban
Ġ :
en ial
Ġd in
Ġd arÃŃa
Ġd arse
Ġd ura
Ġd omin
es tar
Ġc ÃŃr
Ġc romÃ¡tica
Ġa di
Ġa mas
Ġa van
Ġa fir
Ġl an
Ġl enta
Ġl una
qu ien
qu illas
os os
os as
ar Ã¡s
ar ia
as intiÃ³
an Ã³metros
que ta
on nie
ab les
Ġque da
ent ar
ci frar
Ġh in
Ġn anÃ³metros
in t
Ġla de
Ġes fer
Ġes quina
Ġsu el
Ġen erg
al rededor
ra es
Ġse gÃºn
Ġf lu
is mos
is tÃŃ
Ġal tas
Ġal eg
Ġo jer
Ġb ella
ti dad
di dad
la da
Ġin vesti
Ġin hal
Ġcu ar
Ġcu ad
ri a
ri g
Ġre c
Ġre pi
Ġre ce
Ġre quier
Ġcom ent
Ġsi en
Ġdi ab
Ġdi ciendo
Ġr aro
us o
oc ur
Ġe je
tr an
ĠM u
Ġg ente
Ġg ris
vi da
Ġhab rÃŃa
mi Ã³
Ġdes e
Ġdes gra
tu ve
tu mbre
Ġto tal
Ġent iendo
res al
cu ri
cu enta
tar Ã©
Ġsol tÃ©
iz Ã¡s
iz aciÃ³n
Ġdel ante
ĠA r
ĠA poy
Ġten sa
Ġman tuvo
Ġac el
cion Ã©
cion ado
cion ales
ier as
ac ÃŃan
Ġfu imos
Ġfu esen
Ġca utel
Ġpu Ã±o
Ġpu pilas
ĠP ro
Ġsal ÃŃ
Ġsal udÃ³
emp lo
Ġtra tÃ©
Ġdej ara
Ġti pos
ens a
Ġcas co
Ġlle guÃ©
ici as
Ġres al
Ġres pe
Ġres pecto
Ġab ra
Ġdis tancias
Ġex ten
ĠtenÃŃa mos
Ġll eno
Ġll anto
Ġll uvia
qui lo
Ġpa gar
Ġcos quillas
Ġcos tumbre
Ġdecir te
Ġro to
Ġro tos
Ġro dando
Ġro jizo
Ġar dor
rec en
rec er
Ġmo viÃ³
Ġmo vÃŃa
Ġinter cep
Ġcamin Ã³
Ġcan al
com ent
Ġcor ta
Ġencontr Ã©
Ġencontr aban
Ġencontr Ã¡bamos
Ġob s
pr endiÃ³
Ġcar i
Ġcar ta
Ġcar icias
tal o
Ġcer rÃ³
bu tar
Ġve mos
Ġalej arme
Ġsentir me
car ca
car se
Ġpre par
Ġdeb ÃŃ
Ġdeb erÃŃa
Ġcomple ta
Ġintent ado
Ġtar ea
ĠO C
Ġquer ido
Ġquer iendo
Ġhe mos
Ġescuch aba
Ġescuch ado
Ġesper anza
tor io
Ġdetu vimos
ĠseÃ± or
Ġpos tura
ĠrÃ¡pi dos
sol tÃ©
Ġequi voquÃ©
Ġfrunci endo
ĠDes de
Ġau tom
tiv as
Ġdirig iÃ©ndome
usi ones
Ġli tera
Ġbur lÃ³
lado res
Ġmor dÃŃ
Ġapoy o
Ġapoy Ã³
Cre es
Ġref erÃŃa
mu y
Ġru leta
Ġcontin Ãº
ĠDi ane
Ġprincip ales
Ġeno jado
Ġinf raes
Ġsign ificado
Ġenc en
Ġenc ri
Ġvas os
Ġpermi tiendo
Ġextra Ã±o
Ġabraz Ã³
Ġfo tÃ³n
ĠHo ffman
Ġcarca jeÃ³
Ġcarca jadas
fin al
Ġof recen
Ġpreguntar le
Ġactu ar
ista d
cep to
fr unci
ins tante
Ġseman as
Ġresul ta
Ġobserv ar
Ġcontinu aciÃ³n
Ġmostr aba
Ġponer me
Ġlar gas
ĠestÃºpi da
Ġconsi der
Ġbar billa
Ġcans ada
esp al
Ġinclu yen
Ġarrep ent
Ġdij iste
ĠTra tÃ©
Ġsignifica tivamente
ion ando
avis Ã©
Ġocul tar
Ġmur mur
Ġmur mul
Ġrep ri
Ġdivis iÃ³n
Ã¡ngu ida
ĠÃ¡rb oles
Ġconfi anza
deman dÃ©
Ġpropi a
Ġirri tada
Ġos cu
def endÃŃ
Ġsinti Ã©ndome
Ġsar casmo
ĠtÃŃ p
Ġvay a
Ġcompr ender
Ġprome to
igu iÃ³
Ġpl Ã¡tica
Ġrodil la
Ġrodil las
ĠpelÃŃcu la
ĠpelÃŃcu las
Ġelectr Ã³n
ĠcaracterÃŃs ticas
ĠfÃ¡cil mente
Ġclar amente
ĠcrÃ© eme
Ġventa ja
Ġrab illo
Ġedifici o
person a
Ġelev Ã³
Ġbor de
Ġpaci entes
Ġprefer ÃŃ
Ġpeline gra
rÃ¡pi damente
Ġmel an
Ġtri butar
Ġexpl icaciÃ³n
ĠcÃŃn ico
repe tÃŃ
Ġunidad es
Ġoper an
ĠirÃ³n ico
Ġneu tro
Ġfacil idad
sab er
ĠEscuch Ã©
Ġapen ada
Ġextre mo
Ġgui Ã±
Ġmecan ismos
Ġdia fonÃŃa
Ġron ca
nue vo
Ġvent ana
Ġmetro politan
Ġleve mente
Ġfotodio dos
Ġkil Ã³metros
Ho wland
Ġesfer as
Ġenerg ÃŃa
Ġojer as
Ġrece pt
Ġlitera tura
1 0
D Ã³nde
H a
N ada
N eces
N unca
P as
P us
T u
a ciones
a gra
b ol
b oc
b ur
c era
d era
d ul
d rÃ³
e mbargo
f erÃŃa
f eliz
g ro
g ara
g aban
h acÃŃa
h acer
i entos
j an
j aba
j ante
j ame
j emplo
m ara
m ento
n Ã³
p in
p ic
p aba
p lo
p ada
r ab
s an
s abÃŃa
t is
t ora
t ÃŃan
t ales
t able
u dido
y os
z c
Ġ 3
Ġ 4
Ġ 8
Ġ go
Ġ ub
ĠĠ ĠĠĠ
Ġd ue
Ġs el
er amente
Ġc ent
Ġa pa
Ġa fer
Ġa gua
Ġp ol
Ġp ec
Ġp oc
Ġp enas
Ġde c
Ġde mos
Ġde tec
Ġde fectos
qu ieres
ÃŃ pido
as o
do lor
Ã³ m
Ã³ xi
Ã³ malo
on o
on ita
un os
Ġt in
Ġt oca
Ġt ierno
Ã© si
or me
Ġque dar
Ġy endo
ci erto
re gres
Ġmi n
Ġh all
Ġn u
in c
in as
Ġla ment
Ġla tencia
Ġla deÃ³
Ġes ti
Ġes con
Ġen cu
Ġen vol
Ġen can
Ġen orme
da l
al la
Ġme tros
Ġse is
Ġse Ã±a
Ġcon se
Ġf as
Ġf ul
Ġf ÃŃs
Ġf amil
ol pe
is to
Ġal zar
Ġal zando
Ġal udido
te ar
te ando
ir on
Ġo j
Ġo ÃŃa
Ġo cu
Ġo cho
le vÃ©
am ar
Ġb Ã¡s
Ġpor quÃ©
de pendi
ti en
la dos
Ġin te
Ġin ten
ĠL lev
lo die
Ġcu entas
Ġre fer
Ġre tir
Ġre pres
Ġre pro
Ġsi tio
Ġsi tuaciÃ³n
Ġest Ã©s
ien des
ien cias
Ġpara da
Ġe jemplo
dos a
dos o
ĠM Ãºltiples
ue gos
Ġhab lÃ©
ĠS iste
gun as
mi l
Ġdes viÃ³
Ġdes nu
Ġdes esp
Ġent rÃ³
Ġi mÃ¡
cu la
mo fÃ©
il encio
ĠA pre
Ġte mor
Ġmu erte
con tra
Ġsin cer
Ġac cidente
Ġser ia
ier an
Ġch icas
Ġper mis
ac om
ĠD aliaah
ĠD ylan
Ġmir Ã¡ndole
Ġmir Ã¡ndolo
Ġpro pio
Ġfu ria
Ġver gÃ¼enza
pi e
Ġca ÃŃ
Ġsab e
ĠP ara
ĠP ue
ĠH asta
Ġan at
Ġentre cor
Ġtra ta
Ġtra ÃŃdo
Ġdej arme
Ġti mbre
mb r
des puÃ©s
Ġpe dÃŃ
Ġpe ticiÃ³n
ib ra
Ġtu vo
pa dos
Ġcas ti
ĠT end
Ġlle gamos
ici o
Ġres bal
ĠC reÃŃ
ĠC omo
Ġab ru
Ġap las
Ġap oder
Ġdis gus
at ur
Ġex per
Ġex plic
Ġins ul
Ġins ÃŃpido
Ġesta mos
Ġhacer le
Ġer bio
Ġcomp rar
Ġcomp araciÃ³n
Ġdecir lo
Ġar ri
ja deÃ©
min ante
Ġmo vÃŃan
Ġinter na
Ġfor mar
com pr
Ġvis iÃ³n
ĠN a
Ġimpor tÃ³
Ġgus tos
Ġcar mes
Ġni Ã±o
Ġter nura
Ġtam aÃ±o
bu fÃ©
hab itaciÃ³n
Ġve ÃŃan
si mple
Ġdic e
Ã©ndo la
Ġbu fÃ³
cas a
Ġneces ita
Ġhu mil
Ġllam ado
Ġvi vir
erta da
Ġllev Ã¡ndose
ĠO diaba
ĠO bser
ĠJ oder
Ġlevan tÃ¡ndose
Ġda Ã±
Ġesper ar
ĠV en
ha ci
Ġgan ar
sol tÃ³
Ġvolv erÃŃa
El la
ĠB onnie
Ġri dÃŃ
Ġri zado
Ġsigu es
tic ular
Ġau to
Ã¡r selo
cha dos
Ġdirig ÃŃ
Ġrecor rido
Ġus o
Ġli mp
Ġli ter
Ġevi tando
Ġregres ar
Ġencog iÃ©ndose
Ġdiver tida
gen es
ĠQu iero
dir ig
Ġop in
fi ero
Ġna vidad
Ġempez aron
Ġmor eno
ĠRe gres
mir ar
Ġmedi as
Ġref resco
Ġide as
Ġampl itud
Ġbo ba
Ġton ta
Ġmos tra
Ġenc ender
Ġfun ciones
Ġcog er
Ġhici eron
Ġignor ar
Ġabraz o
tom Ã³
ĠTo dos
Ġder ra
Ġapre tÃ©
Ġllor ando
Ġmoles to
Ġatra jo
Ġnervi osa
Ġsusur rÃ³
segu ÃŃa
segu ir
Ġprofun da
Ġvolte ar
Ġcontinu Ã³
vir tiÃ³
Ġami ga
Ġregal Ã©
ĠelÃ©ctr ica
omo do
Ġguar dÃ³
pus o
ĠgruÃ± Ã³
Ġpantal la
ata quÃ©
Ġjo dido
Ġpronunci Ã³
Ġcambi ar
Ġculp abilidad
Ġqued arme
Ġdeten idamente
Ġval or
bal buce
Ġbr in
Ġrela tivamente
Ġata ques
Ġpla tic
est Ã¡
Ġdign idad
Ġz an
Ġz ona
Ġdici Ã©ndome
Ġprob able
camin ar
Ġinoc encia
ĠprÃ¡c ticamente
Ġdesapar eciÃ³
Ġesfu erzo
Ġventa jas
Ġedifici os
homb ro
homb ros
ĠÃ¡ rea
don de
Ġho gar
infor mÃ³
infor mÃ©
ĠcompaÃ± eros
Ġsollo zo
conc ertada
Ġservi cios
Ġapreci ar
espe tÃ³
cin g
Ġdesarr ollo
Ġgros era
Ġfrustra ciÃ³n
Ġincl uso
Ġempu jÃ³
pal ab
Ġib an
Ġdisf ru
suspir o
Ten go
mom ento
ĠÃ¡ngu lo
Ġlent itud
Ġrecuer dos
vaci lÃ©
sentenci Ã³
Ġsatisf ac
Tran quila
elam ÃŃ
Ġconex iÃ³n
ĠAquel lo
ĠCre o
Ġincor por
Ġbalbuce o
Ġoscur os
ĠegoÃŃs ta
Mal dita
Ġhin chados
Ġlade ando
ĠApoy Ã©
Ġabra cÃ©
Ġcari Ã±o
Ġinfraes tructura
Ġencri ptaciÃ³n
Ġpoc os
ĠimÃ¡ genes
Ġpermis o
Ġcarmes ÃŃ
! ?
A unque
C uando
D ej
E D
J ane
J amÃ¡s
M is
N os
P ue
T al
V en
a quÃ©
a par
a zul
b i
b y
b Ã©
c ru
c olor
d an
d Ã¡ndome
e ÃŃa
e vi
e tÃ³n
f ÃŃas
g ada
h or
h ace
i e
i lo
j or
j aron
l Ã¡
l ando
l ir
m ic
m ada
n es
n ombre
o deÃ©
o port
p ent
p la
p eza
p pie
r ol
s ar
s Ã©
t mo
t elo
t icos
u de
u tos
v Ã³
v ent
v iste
v enta
z aron
Ġ 5
Ġ Ã©
Ġ Ã¡n
Ġd as
Ġd ro
Ġd Ã¡ndome
Ġd Ã¡ndose
Ġs ir
Ġm ara
es te
es tra
es tado
er ar
er Ã©
er me
er tas
Ġc ir
Ġa con
Ġa dic
Ġa fuera
Ġl Ã¡nguida
Ġp in
Ġp is
Ġp Ã©si
Ġde vol
Ġde volviÃ³
Ġde diquÃ©
qu ido
ar re
ÃŃ os
âĢ ĭ
as i
que Ã©
que ando
on ada
un tos
Ġt acto
Ã© tica
Ġque jÃ³
ci les
re cuerdo
re tera
Ġmi tad
Ġn udo
ÃŃa mos
in ici
in diquÃ©
in utos
Ġes cog
Ġsu dad
Ġsu pi
Ġsu yo
Ġen f
Ġen vi
Ã¡ me
Ã¡ les
Ã¡ ticamente
al guien
Ġv ib
Ġme tal
Ġme tiÃ³
Ġse x
Ġse para
Ġse cre
ta dor
Ġel imin
Ġcon ten
Ġcon du
Ġf ri
Ġf il
Ġf echa
Ġf lir
Ġal ar
Ġal mo
Ġal um
Ġlo g
ir ando
ir se
am bre
Ġb onita
era tura
de dos
de tuvo
ti e
ti mi
ti das
ti ende
di a
di dos
Ġin er
Ġin ci
Ġin Ãº
Ġin tu
Ġin qui
Ġin teg
Ġin dependi
ĠL uego
Ã¡s tico
Ġre con
Ġcom e
Ġha ga
Ġha zlo
Ġsi entas
Ġest abas
Ġdi me
Ġdi gas
Ġr endi
ien en
oc k
oc he
Ġsus titu
tr ero
ĠE chÃ©
ĠM ierda
ĠM inutos
Ġg a
ur ar
vi Ã©ndome
gun o
mi entras
Ã¡n ico
Ġdes vi
Ġdes cri
Ġdes cifrar
Ġdes concertada
ch ara
ch ico
Ġent endi
Ġent rara
cu al
iz ado
Ġdel ica
ĠA demÃ¡s
Ġten d
Ġten gas
Ġte mbl
od Ã©
Ġson riendo
con ec
con fir
Ġac or
Ġac ce
cion ada
Ġsent Ã³
ul tiplex
ig n
Ġas co
Ġas ientos
Ã¡ndo los
Ã¡ndo nos
ter na
Ġch amar
Ġper ra
ac cion
ac aso
ĠD a
ĠD u
ĠD ic
ĠD is
ĠD eja
Ġpro ceso
Ġpro teg
Ġpro yec
Ġfu entes
ora das
Ġver la
Ġca p
Ġca y
Ġca yÃ³
Ġso por
Ġsab iendo
Ġpu ta
ĠP re
ĠP ens
Ġsal iera
gar me
per fec
ĠMe jor
ĠH izo
emp ez
Ġentre ten
Ġtra i
Ġdej ado
Ġdej arÃŃa
Ġdej arlo
Ġpe dido
Ġma gn
ĠT ienes
Es te
Es taba
Ġres pir
Ġap res
Ġap arte
Ġfue go
at tie
Ġex ac
Ġex tiende
Ġir onÃŃa
Ġimp i
Ġimp le
Ġimp res
Ġimp otencia
Ġins is
Ġins tantes
Ġll ena
Ġhacer me
ce Ã±o
Ġpue da
Ġar quitec
tan to
Ġros a
ones tamente
ja deÃ³
Ġmejor ar
Ġinter ro
Ġfor mas
ia zul
Ġcan tidad
Ġcor rÃŃ
Qu izÃ¡
dic to
ĠN ues
ĠN guyen
Ġmen cionÃ³
gra fÃŃa
Ġpal ma
ĠEn ten
ĠEn tre
Ġgra cia
Ġgran dioso
Ġcer rados
Ġpres enci
bu fÃ³
hab er
Ã¡l bu
Ġve in
si gu
rÃ³ metros
Ġalej Ã¡ndose
Ġbu f
if icaciÃ³n
Ġpre ferÃŃa
Ġvuel vas
Ġneces ario
Ġfuer tes
Ġhu ir
Ġllam a
Ġvi era
Ġsac ado
Ġcomenz aron
Ġemp i
Ġemp ecÃ©
Ġsuspir Ã©
ĠJ amÃ¡s
Ġlevan tÃ¡ndome
Ġor ig
Ġpon iÃ©ndose
ari Ã±o
ĠAl cÃ©
ĠAl gunos
esti Ã³n
Ġpel ea
cul pa
ĠDe testaba
mal a
Ġven ido
Ġri tmo
Ġpier na
Ġpier cing
Ġtor peza
ne guÃ©
tic ul
ay a
im enta
