{"<s>":0,"<pad>":1,"</s>":2,"<unk>":3,"<mask>":4,"!":5,"\"":6,"#":7,"$":8,"%":9,"&":10,"'":11,"(":12,")":13,"*":14,"+":15,",":16,"-":17,".":18,"/":19,"0":20,"1":21,"2":22,"3":23,"4":24,"5":25,"6":26,"7":27,"8":28,"9":29,":":30,";":31,"<":32,"=":33,">":34,"?":35,"@":36,"A":37,"B":38,"C":39,"D":40,"E":41,"F":42,"G":43,"H":44,"I":45,"J":46,"K":47,"L":48,"M":49,"N":50,"O":51,"P":52,"Q":53,"R":54,"S":55,"T":56,"U":57,"V":58,"W":59,"X":60,"Y":61,"Z":62,"[":63,"\\":64,"]":65,"^":66,"_":67,"`":68,"a":69,"b":70,"c":71,"d":72,"e":73,"f":74,"g":75,"h":76,"i":77,"j":78,"k":79,"l":80,"m":81,"n":82,"o":83,"p":84,"q":85,"r":86,"s":87,"t":88,"u":89,"v":90,"w":91,"x":92,"y":93,"z":94,"{":95,"|":96,"}":97,"~":98,"¡":99,"¢":100,"£":101,"¤":102,"¥":103,"¦":104,"§":105,"¨":106,"©":107,"ª":108,"«":109,"¬":110,"®":111,"¯":112,"°":113,"±":114,"²":115,"³":116,"´":117,"µ":118,"¶":119,"·":120,"¸":121,"¹":122,"º":123,"»":124,"¼":125,"½":126,"¾":127,"¿":128,"À":129,"Á":130,"Â":131,"Ã":132,"Ä":133,"Å":134,"Æ":135,"Ç":136,"È":137,"É":138,"Ê":139,"Ë":140,"Ì":141,"Í":142,"Î":143,"Ï":144,"Ð":145,"Ñ":146,"Ò":147,"Ó":148,"Ô":149,"Õ":150,"Ö":151,"×":152,"Ø":153,"Ù":154,"Ú":155,"Û":156,"Ü":157,"Ý":158,"Þ":159,"ß":160,"à":161,"á":162,"â":163,"ã":164,"ä":165,"å":166,"æ":167,"ç":168,"è":169,"é":170,"ê":171,"ë":172,"ì":173,"í":174,"î":175,"ï":176,"ð":177,"ñ":178,"ò":179,"ó":180,"ô":181,"õ":182,"ö":183,"÷":184,"ø":185,"ù":186,"ú":187,"û":188,"ü":189,"ý":190,"þ":191,"ÿ":192,"Ā":193,"ā":194,"Ă":195,"ă":196,"Ą":197,"ą":198,"Ć":199,"ć":200,"Ĉ":201,"ĉ":202,"Ċ":203,"ċ":204,"Č":205,"č":206,"Ď":207,"ď":208,"Đ":209,"đ":210,"Ē":211,"ē":212,"Ĕ":213,"ĕ":214,"Ė":215,"ė":216,"Ę":217,"ę":218,"Ě":219,"ě":220,"Ĝ":221,"ĝ":222,"Ğ":223,"ğ":224,"Ġ":225,"ġ":226,"Ģ":227,"ģ":228,"Ĥ":229,"ĥ":230,"Ħ":231,"ħ":232,"Ĩ":233,"ĩ":234,"Ī":235,"ī":236,"Ĭ":237,"ĭ":238,"Į":239,"į":240,"İ":241,"ı":242,"Ĳ":243,"ĳ":244,"Ĵ":245,"ĵ":246,"Ķ":247,"ķ":248,"ĸ":249,"Ĺ":250,"ĺ":251,"Ļ":252,"ļ":253,"Ľ":254,"ľ":255,"Ŀ":256,"ŀ":257,"Ł":258,"ł":259,"Ń":260,"čĊ":261,"ĠĠ":262,"en":263,"Ġd":264,"Ġs":265,"Ġm":266,"es":267,"er":268,"Ġc":269,"Ġa":270,"Ġl":271,"Ġp":272,"Ġde":273,"qu":274,"os":275,"ar":276,"ÃŃ":277,"âĢ":278,"as":279,"âĢĶ":280,"an":281,"do":282,"que":283,"Ã³":284,"on":285,"ĠâĢĶ":286,"un":287,"Ġt":288,"ĠĠĠ":289,"Ã©":290,"or":291,"ab":292,"Ġque":293,"Ġy":294,"ent":295,"ci":296,"re":297,"el":298,"Ġmi":299,"Ġh":300,"Ġn":301,"ÃŃa":302,"Ġun":303,"in":304,"Ġla":305,"Ġes":306,"Ġsu":307,"Ġen":308,"da":309,"Ã¡":310,"al":311,"Ġv":312,"ra":313,"Ġme":314,"Ġse":315,"ta":316,"Ġel":317,"Ġcon":318,"om":319,"ic":320,"Ġf":321,"Ġno":322,"ol":323,"aba":324,"is":325,"Ġal":326,"te":327,"Ġlo":328,"ando":329,"ir":330,"Ġo":331,"le":332,"to":333,"Ã³n":334,"am":335,"Ġb":336,"ro":337,"Ġpor":338,"era":339,"de":340,"ara":341,"ĠĠĠĠ":342,"Ġuna":343,"ti":344,"Â¿":345,"di":346,"ente":347,"la":348,"Ġin":349,"ĠL":350,"gu":351,"me":352,"ec":353,"lo":354,"Ã¡s":355,"Ġcu":356,"ero":357,"ri":358,"Ġqu":359,"Ġre":360,"Ġcom":361,"Ġha":362,"Ã±":363,"Ġsi":364,"go":365,"Ġest":366,"mp":367,"Ġdi":368,"Ġr":369,"ien":370,"us":371,"oc":372,"Ġpara":373,"Ġlos":374,"Ġsus":375,"Ãº":376,"ciÃ³n":377,"ke":378,"uke":379,"Ġe":380,"tr":381,"âĢĶ.":382,"Ġmis":383,"ĠE":384,"dos":385,"ĠM":386,"Ġg":387,"ado":388,"ue":389,"ur":390,"vi":391,"Ġhab":392,"ada":393,"ĠS":394,"gun":395,"mi":396,"Ã¡n":397,"Ã©l":398,"Ġdes":399,"tu":400,"ĠLuke":401,"ch":402,"ĠâĢĶÂ¿":403,"ma":404,"Ġto":405,"Ġent":406,"No":407,"ez":408,"Ġi":409,"ĠÃ©l":410,"res":411,"ica":412,"Ġpero":413,"cu":414,"ĠmÃ¡s":415,"Ġlas":416,"Ġera":417,"dad":418,"mo":419,"tar":420,"il":421,"Ġsol":422,"iz":423,"jos":424,"Ġdel":425,"ĠmÃŃ":426,"ĠA":427,"ĠÂ¿":428,"Ġten":429,"Ġman":430,"Ġte":431,"cia":432,"Ġle":433,"od":434,"Ġmu":435,"bre":436,"Ġson":437,"con":438,"Ġcomo":439,"Ġhac":440,"ios":441,"Ġtan":442,"ĠĠĠĠĠĠĠĠ":443,"Ġsin":444,"ico":445,"Ġac":446,"ento":447,"mente":448,"Ġser":449,"cion":450,"ier":451,"Ġsent":452,"tos":453,"Ġojos":454,"jo":455,"Â¡":456,"ca":457,"ul":458,"ig":459,"io":460,"Ġas":461,"Ġpas":462,"Ã¡ndo":463,"mos":464,"ter":465,"mas":466,"endo":467,"Ġch":468,"ante":469,"las":470,"se":471,"taba":472,"Ġper":473,"ten":474,"Ġyo":475,"ĠhabÃŃa":476,"tÃ©":477,"Ġtodo":478,"tro":479,"ac":480,"tÃ³":481,"ĠD":482,"das":483,"Ġmir":484,"Ġpro":485,"Ã©n":486,"tra":487,"Ġfu":488,"ora":489,"Ġver":490,"pi":491,"Ġca":492,"Ġso":493,"Ãºn":494,"Ġsab":495,"âĢ¦":496,"ras":497,"uÃ©":498,"po":499,"Ġpu":500,"pe":501,"ĠP":502,"Ġestaba":503,"Ġsolo":504,"ĠEs":505,"Ġsal":506,"Ġlab":507,"Ġpod":508,"Ġcam":509,"Ġhas":510,"Ã±o":511,"gar":512,"ran":513,"regun":514,"tas":515,"oco":516,"per":517,"ĠNo":518,"ĠMe":519,"ĠH":520,"Ġan":521,"emp":522,"Ġcuando":523,"los":524,"Ġpar":525,"Ġentre":526,"isa":527,"Ġtra":528,"tes":529,"Ġdej":530,"ho":531,"Ġj":532,"erÃŃa":533,"Ġalgo":534,"Ġti":535,"Ġya":536,"Ġvez":537,"lar":538,"mb":539,"ĠquÃ©":540,"Ġfr":541,"co":542,"ej":543,"des":544,"ru":545,"Ġpe":546,"ib":547,"iÃ³":548,"vo":549,"aban":550,"Ġtu":551,"Ġeso":552,"pa":553,"ens":554,"quel":555,"elo":556,"Ġmej":557,"ido":558,"Ġma":559,"Ġcas":560,"eces":561,"rada":562,"Ġporque":563,"dÃŃ":564,"ĠT":565,"Ġlle":566,"Ġlabios":567,"ici":568,"ida":569,"Ġpoco":570,"Es":571,"Ġdeci":572,"Ġres":573,"ĠC":574,"Ġab":575,"raz":576,"Ġcab":577,"Ġap":578,"ÃŃan":579,"iÃ³n":580,"Ġhasta":581,"Ġsobre":582,"Ġvol":583,"ev":584,"Ġdis":585,"Ġfue":586,"at":587,"ga":588,"idad":589,"Ġex":590,"pon":591,"amente":592,"ĠasÃŃ":593,"pt":594,"son":595,"Ãī":596,"ese":597,"Ãīl":598,"por":599,"ĠtenÃŃa":600,"Ġir":601,"rÃ©":602,"iÃ©n":603,"Ġimp":604,"Ġaquel":605,"Ã¡ndome":606,"man":607,"Ġins":608,"ĠEl":609,"Ġcre":610,"Ġvo":611,"iendo":612,"Ġll":613,"ley":614,"qui":615,"arme":616,"asley":617,"Ġlado":618,"Ġnada":619,"ciones":620,"risa":621,"Ġunos":622,"Ġsegu":623,"je":624,"Ġesta":625,"ĠâĢĶÂ¡":626,"Ġmirada":627,"Zev":628,"ver":629,"Ġpa":630,"lti":631,"ues":632,"ĠY":633,"amos":634,"Ġchico":635,"end":636,"Ġhacia":637,"fer":638,"Ġmal":639,"iste":640,"eza":641,"Ġhacer":642,"Ġlu":643,"Ġpi":644,"ce":645,"Ġer":646,"Ġella":647,"Ġsonrisa":648,"Ġcos":649,"mur":650,"Ġgu":651,"ĠÃīl":652,"Ġpue":653,"Ġcomp":654,"ub":655,"ĠÃ³":656,"arÃŃa":657,"Ġmuch":658,"Ġdecir":659,"Ġro":660,"Ġpr":661,"enta":662,"Ġbien":663,"izo":664,"ĠÂ¡":665,"Ġar":666,"ales":667,"echo":668,"ĠÃ³pt":669,"ces":670,"ÃŃas":671,"att":672,"tan":673,"Ġba":674,"quÃ©":675,"entes":676,"Ġqui":677,"puÃ©":678,"Ġtom":679,"Ġros":680,"ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ":681,"puÃ©s":682,"Ġvoz":683,"eig":684,"Ġpregun":685,"ones":686,"contr":687,"Weig":688,"unque":689,"diÃ³":690,"ĠpodÃŃa":691,"rec":692,"Weigel":693,"tros":694,"Luke":695,"ja":696,"min":697,"ĠZev":698,"Ġne":699,"olor":700,"dre":701,"ros":702,"Ġpens":703,"unci":704,"omb":705,"Ġuno":706,"Ġesto":707,"ve":708,"ĠLa":709,"Ġnos":710,"icas":711,"masi":712,"QuÃ©":713,"gn":714,"Ġmanos":715,"Ġperson":716,"Ġpeque":717,"Ġmejor":718,"he":719,"lan":720,"Ġmo":721,"aron":722,"Ġinter":723,"Ġdos":724,"cÃ³":725,"enci":726,"Ġmuy":727,"Ġrostro":728,"les":729,"Ġfor":730,"ita":731,"rÃŃa":732,"tante":733,"ĠquerÃŃa":734,"Ġcabeza":735,"ba":736,"Ġhizo":737,"Ġsegun":738,"Ġcamin":739,"masiado":740,"ia":741,"Ġcan":742,"Ġmano":743,"com":744,"hora":745,"tando":746,"ciendo":747,"Ġdio":748,"Ġcor":749,"migo":750,"Ġfib":751,"Ãºlti":752,"ĠsabÃŃa":753,"par":754,"ĠHasley":755,"uel":756,"ĠMatt":757,"Qu":758,"dic":759,"no":760,"pir":761,"fes":762,"Ġvis":763,"na":764,"ĠN":765,"Ġint":766,"Ġmen":767,"hew":768,"aciÃ³n":769,"pregun":770,"enz":771,"olo":772,"Ġalgun":773,"Ġimpor":774,"gra":775,"van":776,"Ġcal":777,"Ġpal":778,"Ġtran":779,"Ġencontr":780,"Ġob":781,"Ġgus":782,"Por":783,"dar":784,"pr":785,"Ġdon":786,"empo":787,"du":788,"Ġcar":789,"Ġfibra":790,"Ġmom":791,"tamente":792,"viÃ³":793,"Ġdonde":794,"su":795,"dose":796,"ĠWeigel":797,"Ġco":798,"ĠaÃºn":799,"dor":800,"ĠtÃº":801,"entos":802,"Ġni":803,"riÃ³":804,"ĠEn":805,"ĠMi":806,"Ġparte":807,"tal":808,"Ġhomb":809,"Ġsil":810,"empre":811,"encia":812,"Ġbraz":813,"Ġgra":814,"cur":815,"lÃ©":816,"Ġclas":817,"Ġdemasiado":818,"Ġter":819,"icos":820,"cuch":821,"Ġtiempo":822,"Ġcosas":823,"Ã±a":824,"ĠdespuÃ©s":825,"ena":826,"Ġcada":827,"Ġtam":828,"Ġtien":829,"Ġveces":830,"Ġgran":831,"rar":832,"Ġcer":833,"Ġpres":834,"bu":835,"sus":836,"za":837,"entÃŃ":838,"ĠmirÃ³":839,"hab":840,"lÃ³":841,"argo":842,"Ã¡l":843,"Ġve":844,"ĠMatthew":845,"Ġpalab":846,"fec":847,"ĠhacÃŃa":848,"si":849,"va":850,"vÃ©":851,"ĠR":852,"Ã³mo":853,"Ġfrente":854,"tir":855,"Ġdic":856,"arlo":857,"entras":858,"Ġcual":859,"Me":860,"rÃ³":861,"ĠsÃŃ":862,"ĠsÃ©":863,"Ġaunque":864,"Ġpri":865,"Ġalej":866,"gual":867,"Ã±os":868,"Ġese":869,"ombre":870,"ami":871,"Ġinc":872,"Ġsentir":873,"Ã©ndo":874,"Ġam":875,"Ġnue":876,"Ġesp":877,"Ġvida":878,"Ġbu":879,"Ġreg":880,"trÃ¡s":881,"ĠSu":882,"Ġmanera":883,"car":884,"if":885,"ČĠĠĠ":886,"Ġpre":887,"Ġdeb":888,"Ġvuel":889,"Ġreal":890,"Ġsiempre":891,"Ġhablar":892,"Ġforma":893,"Ġmomento":894,"cas":895,"Ġneces":896,"Ġestu":897,"Ġfuer":898,"Ġtrans":899,"ĠF":900,"erpo":901,"Ġhu":902,"titu":903,"dida":904,"Ġllam":905,"Ġcomple":906,"Ã¡pi":907,"Ġvi":908,"til":909,"tiÃ³":910,"tura":911,"imi":912,"erta":913,"Ġcara":914,"quÃŃ":915,"unto":916,"able":917,"Ġeste":918,"Ġotro":919,"oca":920,"Ġtodos":921,"Ġpude":922,"Ġmejil":923,"Ġintent":924,"Ġsac":925,"Ġmientras":926,"Ġesc":927,"Ġfin":928,"Ġcomenz":929,"Ġgri":930,"Ġantes":931,"Ġmadre":932,"Te":933,"dÃ³":934,"fici":935,"gÃ³":936,"tica":937,"cidad":938,"ĠLo":939,"Ġhaciendo":940,"Ġemp":941,"Ġmismo":942,"Ġllev":943,"Ġquiero":944,"ÃŃn":945,"ÃŃr":946,"Ġtar":947,"Ġhecho":948,"Ġsuspir":949,"Ġentend":950,"cor":951,"ĠO":952,"Ġdesde":953,"icaciones":954,"mbargo":955,"oy":956,"vis":957,"dio":958,"Ġestar":959,"Ġacer":960,"ble":961,"Ġtr":962,"Ġnues":963,"Ġquer":964,"der":965,"tin":966,"ĠJ":967,"eso":968,"oso":969,"Ġcuenta":970,"ĠSe":971,"Ġlevan":972,"Ġmucho":973,"fun":974,"ĠaquÃŃ":975,"Ġhe":976,"guien":977,"ĠestÃ¡":978,"Ġigual":979,"Ġante":980,"eja":981,"encio":982,"Ġsegundos":983,"for":984,"Ġda":985,"Ġpus":986,"unca":987,"ello":988,"Ġcasa":989,"Ġvista":990,"De":991,"gÃºn":992,"pl":993,"Ġesa":994,"Ġescuch":995,"guÃ©":996,"Ġdirec":997,"La":998,"Ġor":999,"ĠdÃŃa":1000,"Ġsiste":1001,"Ġpon":1002,"ana":1003,"Ġesper":1004,"Ġcuerpo":1005,"Ġembargo":1006,"Ġfuera":1007,"SÃŃ":1008,"biÃ©n":1009,"dÃ©":1010,"ser":1011,"tor":1012,"Ġahora":1013,"ari":1014,"Ġfi":1015,"Ã¡ndose":1016,"ĠsentÃŃa":1017,"so":1018,"una":1019,"Ġellos":1020,"murmur":1021,"cer":1022,"gri":1023,"pos":1024,"ĠÃºlti":1025,"cil":1026,"ĠAl":1027,"Ġlugar":1028,"Ġmenos":1029,"preguntÃ©":1030,"En":1031,"mis":1032,"cias":1033,"Ġconoc":1034,"Ġalguien":1035,"ĠsentÃŃ":1036,"oraz":1037,"Ġcaus":1038,"laro":1039,"Ġeran":1040,"Ġsilencio":1041,"ĠtambiÃ©n":1042,"ior":1043,"itu":1044,"Ġunas":1045,"respon":1046,"illo":1047,"Ġpersona":1048,"Ġtermin":1049,"Lo":1050,"den":1051,"ire":1052,"nu":1053,"ĠU":1054,"Ġu":1055,"esti":1056,"Ġdifer":1057,"Ġinstante":1058,"ex":1059,"iera":1060,"zul":1061,"Ġdir":1062,"Ġdetu":1063,"onunci":1064,"Ġtal":1065,"ĠseÃ±":1066,"Ġocur":1067,"ĠAn":1068,"Ġtanto":1069,"Ġdicho":1070,"cÃ©":1071,"eÃ±o":1072,"jÃ©":1073,"vol":1074,"Ġpel":1075,"Ġsuelo":1076,"Ġboca":1077,"Ġcuan":1078,"cul":1079,"ĠDe":1080,"Ġpuerta":1081,"orazÃ³n":1082,"ĠV":1083,"Ġcolor":1084,"Ġquien":1085,"Ġhace":1086,"ieres":1087,"Ġaquella":1088,"ĠÃ³ptica":1089,"Ġencontraba":1090,"Ġbrazos":1091,"Ġpalabras":1092,"Ġprim":1093,"gas":1094,"mal":1095,"rÃŃ":1096,"eno":1097,"Ġaire":1098,"Ġpos":1099,"onces":1100,"uego":1101,"cog":1102,"tituto":1103,"ap":1104,"can":1105,"ha":1106,"Ġci":1107,"tado":1108,"Ġbol":1109,"ĠrÃ¡pi":1110,"tras":1111,"Ġgan":1112,"urante":1113,"Ġtener":1114,"mÃ¡s":1115,"sol":1116,"Ġfa":1117,"irÃ©":1118,"Ġbus":1119,"Ġrub":1120,"Ġequi":1121,"ĠSin":1122,"poy":1123,"Ġpoder":1124,"Ġcamb":1125,"Ġsuspiro":1126,"Ġtel":1127,"dido":1128,"Ġsabes":1129,"ĠPor":1130,"elocidad":1131,"Ġclases":1132,"Se":1133,"mÃ³":1134,"ĠÃºn":1135,"eron":1136,"arse":1137,"Ġvolv":1138,"ĠvolviÃ³":1139,"Ġpiel":1140,"Ġrubio":1141,"drÃ©":1142,"eis":1143,"ple":1144,"para":1145,"ĠcÃ³mo":1146,"unicaciones":1147,"reÃŃ":1148,"Ã¡b":1149,"Ġvelocidad":1150,"Ġconmigo":1151,"ice":1152,"mpl":1153,"Ġgol":1154,"Ġinstituto":1155,"Ġluz":1156,"Ġhombros":1157,"eisan":1158,"El":1159,"nos":1160,"ĠcorazÃ³n":1161,"Ġdedos":1162,"ario":1163,"entro":1164,"Ġnombre":1165,"Ġnunca":1166,"Ġven":1167,"ocu":1168,"cuer":1169,"Ġfrunci":1170,"Ġpersonas":1171,"susur":1172,"Ġnuevo":1173,"hi":1174,"lu":1175,"pues":1176,"Ġon":1177,"Ġdurante":1178,"osa":1179,"Ġban":1180,"mple":1181,"Ã¡ndole":1182,"ĠmirÃ©":1183,"Ġsaber":1184,"siÃ³n":1185,"ĠB":1186,"Ġmes":1187,"Ġamigo":1188,"Ġpes":1189,"Ã©c":1190,"Ġher":1191,"Ġotra":1192,"confes":1193,"ĠDes":1194,"tiliz":1195,"Hasley":1196,"Â«":1197,"Â»":1198,"Ġri":1199,"Ġpier":1200,"Ġtor":1201,"ecom":1202,"viera":1203,"Ġserio":1204,"ular":1205,"tancia":1206,"ĠpequeÃ±a":1207,"amiento":1208,"Ġtarde":1209,"Ġsistemas":1210,"Ġutiliz":1211,"lam":1212,"mor":1213,"ne":1214,"pres":1215,"ĠI":1216,"Ġmente":1217,"arte":1218,"Ġquis":1219,"Ġsigu":1220,"Ġrisa":1221,"Ġsalir":1222,"Ġvuelta":1223,"cÃŃa":1224,"tic":1225,"zÃ³":1226,"ĠdÃŃas":1227,"Ġazul":1228,"Ġtoda":1229,"Ġalguna":1230,"Ġonda":1231,"jÃ³":1232,"ura":1233,"Ġau":1234,"ane":1235,"Ã¡r":1236,"oles":1237,"tiv":1238,"Ġtengo":1239,"ĠPero":1240,"ay":1241,"fu":1242,"im":1243,"ito":1244,"mar":1245,"Ġcol":1246,"abÃŃa":1247,"cima":1248,"Ġminu":1249,"irme":1250,"dedor":1251,"tido":1252,"Ġhabl":1253,"cha":1254,"che":1255,"oder":1256,"tenciÃ³n":1257,"Ġlabio":1258,"Ġdejar":1259,"Ġju":1260,"Ġeres":1261,"ĠpequeÃ±o":1262,"itud":1263,"Ġdirig":1264,"ecomunicaciones":1265,"hÃŃ":1266,"vor":1267,"Ġraz":1268,"ĠÂ«":1269,"endÃŃ":1270,"Ġad":1271,"quier":1272,"Ġtoc":1273,"gua":1274,"Ġrecor":1275,"Ġhay":1276,"usi":1277,"miento":1278,"Ġchica":1279,"tener":1280,"Ġestado":1281,"Ġtiene":1282,"vÃ©s":1283,"cciÃ³n":1284,"pas":1285,"tÃŃ":1286,"Ġus":1287,"Ġdol":1288,"Ġcel":1289,"Ġay":1290,"Ġamb":1291,"Ġli":1292,"Ġencima":1293,"Ġsea":1294,"tiendo":1295,"Ġredes":1296,"Ġevi":1297,"Ġrespon":1298,"Ġestoy":1299,"Ã©ndome":1300,"Ġregres":1301,"Ġdatos":1302,"fir":1303,"nas":1304,"zar":1305,"ĠatrÃ¡s":1306,"ong":1307,"Ġencog":1308,"almente":1309,"tada":1310,"Ġfal":1311,"lev":1312,"Ġbur":1313,"Ġblan":1314,"Ġcul":1315,"Ġdiver":1316,"ĠSi":1317,"Ġpaso":1318,"Ġllegar":1319,"Ġcabello":1320,"Ġhacerlo":1321,"Ġtelecomunicaciones":1322,"dando":1323,"gen":1324,"mon":1325,"pero":1326,"yor":1327,"ĠQu":1328,"Ġdar":1329,"Ġdaba":1330,"arios":1331,"Ġhoy":1332,"ĠserÃŃa":1333,"Ġverdad":1334,"paÃ±":1335,"Ġmayor":1336,"ĠYo":1337,"Ġpie":1338,"Ġcompleto":1339,"dir":1340,"gos":1341,"gaba":1342,"ine":1343,"inci":1344,"Ġop":1345,"die":1346,"ĠLos":1347,"ĠtravÃ©s":1348,"ruÃ±":1349,"Ġcasi":1350,"ĠseguÃŃa":1351,"Ġpregunta":1352,"Ġbols":1353,"Ġfavor":1354,"Ġgolpe":1355,"Bien":1356,"fi":1357,"gan":1358,"gando":1359,"pro":1360,"ris":1361,"Ġcru":1362,"ĠahÃŃ":1363,"amÃ¡":1364,"eca":1365,"ril":1366,"Ġsido":1367,"Ġsiento":1368,"Ġdijo":1369,"viese":1370,"mano":1371,"quiera":1372,"Ġsegundo":1373,"Ãºltip":1374,"Ġhombro":1375,"ific":1376,"Ġminutos":1377,"oci":1378,"rir":1379,"erte":1380,"Ġluego":1381,"Ġlong":1382,"Ġpecho":1383,"ÃŃs":1384,"undo":1385,"rededor":1386,"Ġhub":1387,"Ġna":1388,"lado":1389,"ochi":1390,"ĠSus":1391,"Ġparec":1392,"Ġpuedo":1393,"ĠÃ³pticas":1394,"Ġobser":1395,"pronunci":1396,"Ġespal":1397,"Ġempez":1398,"ĠrazÃ³n":1399,"Ãºltiples":1400,"ochila":1401,"ea":1402,"iese":1403,"enas":1404,"Ġmor":1405,"Ġapoy":1406,"Ġbas":1407,"Ġsimple":1408,"Ġmisma":1409,"ĠpasÃ³":1410,"Ġprofes":1411,"Ġpudi":1412,"Est":1413,"Ġcerca":1414,"ĠRe":1415,"Ġmejilla":1416,"Ġmejillas":1417,"ficiente":1418,"ĠAndrÃ©":1419,"Ġayu":1420,"incip":1421,"Cre":1422,"dÃŃa":1423,"mir":1424,"Ġmar":1425,"Ġment":1426,"ĠlÃ¡":1427,"ÃŃo":1428,"ona":1429,"Ġmedi":1430,"amÃ¡s":1431,"dijo":1432,"laciÃ³n":1433,"Ġref":1434,"ĠestÃ¡n":1435,"Ġide":1436,"ĠdejÃ³":1437,"rump":1438,"Ġbajo":1439,"dicÃ³":1440,"Ġclase":1441,"ĠveÃŃa":1442,"Ġtransmi":1443,"Ã¡bamos":1444,"mu":1445,"ment":1446,"Ġmundo":1447,"Ġampl":1448,"âĢĶ,":1449,"Ġhor":1450,"Ġnin":1451,"Ġsub":1452,"damente":1453,"ome":1454,"Ġnoche":1455,"Ġall":1456,"Ã³nde":1457,"Ġsiendo":1458,"Ġru":1459,"Ġiba":1460,"icaciÃ³n":1461,"Ġmulti":1462,"Ġsentido":1463,"tencia":1464,"Ġpeor":1465,"Ġseguir":1466,"Ġpuede":1467,"como":1468,"ĠNeisan":1469,"Ġentender":1470,"arias":1471,"daba":1472,"eci":1473,"idos":1474,"ren":1475,"tÃŃa":1476,"zo":1477,"Ġ1":1478,"engua":1479,"esto":1480,"quir":1481,"Ġhice":1482,"ina":1483,"Ġello":1484,"Ġcontin":1485,"Ġfel":1486,"Ġbo":1487,"Ġestaban":1488,"ĠEra":1489,"Ġima":1490,"Ã¡ndolo":1491,"ĠDi":1492,"Ġjun":1493,"Ġcreo":1494,"ender":1495,"Ġprincip":1496,"Ġarre":1497,"itaciÃ³n":1498,"Ġcaminar":1499,"Ġbrazo":1500,"plex":1501,"Ġevitar":1502,"Al":1503,"ad":1504,"jer":1505,"men":1506,"poco":1507,"tre":1508,"ČĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ":1509,"Ġmochila":1510,"ĠceÃ±o":1511,"arÃ©":1512,"Ġton":1513,"Ġeno":1514,"tigo":1515,"Ġinf":1516,"ech":1517,"Ġsign":1518,"Ġsiquiera":1519,"Ġentrar":1520,"illa":1521,"Ġacom":1522,"ĠpodrÃŃa":1523,"Ġtrataba":1524,"Ġjunto":1525,"gnor":1526,"Ġpreocu":1527,"Ġrealidad":1528,"ĠentendÃŃa":1529,"ĠdirecciÃ³n":1530,"murmurÃ³":1531,"sent":1532,"vÃŃa":1533,"Ġol":1534,"Ġmos":1535,"ervi":1536,"Ġlengua":1537,"ĠdetrÃ¡s":1538,"ÃŃtu":1539,"Ġhora":1540,"Ġenc":1541,"Ġvas":1542,"Ġfun":1543,"amin":1544,"Ġbeso":1545,"dije":1546,"Ġgir":1547,"Ġhaces":1548,"cionÃ³":1549,"Ġpermi":1550,"ĠEsto":1551,"Ġextra":1552,"iÃ©ndo":1553,"ĠElla":1554,"Ġpadre":1555,"ceso":1556,"Ġgusta":1557,"Ġcog":1558,"Ġfinal":1559,"ĠseÃ±al":1560,"monios":1561,"ĠlÃ¡gri":1562,"ČĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ":1563,"fe":1564,"ĠatenciÃ³n":1565,"Ġhi":1566,"Ġhici":1567,"ĠharÃŃa":1568,"inquir":1569,"Ġcontra":1570,"ĠalgÃºn":1571,"Ġbes":1572,"metros":1573,"Ġquieres":1574,"ĠestÃ¡s":1575,"usa":1576,"Ãºs":1577,"Ãºpi":1578,"ĠMis":1579,"adores":1580,"Ġignor":1581,"tarÃŃa":1582,"Ġperfec":1583,"acÃŃa":1584,"Ġsoy":1585,"ĠsaliÃ³":1586,"Ġtratando":1587,"ible":1588,"Ġabraz":1589,"cÃ³mo":1590,"preguntÃ³":1591,"Ġfuerte":1592,"ĠacercÃ³":1593,"Ġquerer":1594,"Ġpuso":1595,"Ġdetuvo":1596,"ÃŃtulo":1597,"CÃ³mo":1598,"ON":1599,"Ya":1600,"ep":1601,"otros":1602,"tom":1603,"tico":1604,"tonces":1605,"Ġdolor":1606,"Ġdentro":1607,"ĠmÃºltiples":1608,"Ġclaro":1609,"Ġagra":1610,"Ġpan":1611,"ÃŃdo":1612,"ase":1613,"Ġmier":1614,"Ġsuficiente":1615,"raciÃ³n":1616,"Ġcontr":1617,"Ġfo":1618,"Ġcub":1619,"Ġdije":1620,"Ġsola":1621,"terÃŃa":1622,"ĠHo":1623,"ĠTo":1624,"Ġdistancia":1625,"Ġmuchas":1626,"ĠtomÃ³":1627,"olog":1628,"Ġcarca":1629,"Ġnecesi":1630,"ĠUna":1631,"Ġcuantas":1632,"ĠÃºnico":1633,"cuerdo":1634,"puesta":1635,"Eres":1636,"cos":1637,"fin":1638,"jada":1639,"ticas":1640,"wlan":1641,"endi":1642,"Ġder":1643,"asta":1644,"Ġsua":1645,"Ġvarias":1646,"Ġconfun":1647,"Ġalrededor":1648,"tivo":1649,"rido":1650,"Ġquiz":1651,"ĠmÃŃos":1652,"ĠsonriÃ³":1653,"Ġcaer":1654,"ĠEstaba":1655,"ejas":1656,"ĠCap":1657,"Ġapre":1658,"porcion":1659,"Ġaquello":1660,"Ġllor":1661,"ĠÃºltimo":1662,"Ġcausando":1663,"Ġdiferentes":1664,"Ġbanda":1665,"Ġpiernas":1666,"Ġcelular":1667,"ĠallÃŃ":1668,"wland":1669,"ĠCapÃŃtulo":1670,"ados":1671,"cÃŃ":1672,"it":1673,"jas":1674,"tur":1675,"Ġra":1676,"Ġsor":1677,"Ġmoles":1678,"Ġcier":1679,"Ġtras":1680,"ores":1681,"intiÃ³":1682,"Ġof":1683,"ilidad":1684,"Ġtema":1685,"Ġpasos":1686,"Ġproble":1687,"Ġdejando":1688,"ĠCon":1689,"Ġpuedes":1690,"Ġpreguntar":1691,"Ġnosotros":1692,"Ġgustaba":1693,"forma":1694,"plic":1695,"murmurÃ©":1696,"ĠDespuÃ©s":1697,"Los":1698,"sÃŃ":1699,"Ġdando":1700,"Ġcig":1701,"Ġatra":1702,"cio":1703,"Ġnervi":1704,"Ġconoci":1705,"Ġodi":1706,"Ġotros":1707,"mej":1708,"Ġdif":1709,"illas":1710,"ĠAunque":1711,"Ġactu":1712,"Ġproporcion":1713,"ĠEsta":1714,"Ġvoy":1715,"ĠtomÃ©":1716,"Ġinterrump":1717,"Ġimportante":1718,"Ġtraba":1719,"Ġpesar":1720,"feterÃŃa":1721,"Ġcigar":1722,"Las":1723,"Solo":1724,"taban":1725,"yendo":1726,"Ġdu":1727,"ĠdÃ³nde":1728,"ĠmÃŃa":1729,"Ġcejas":1730,"Ġpul":1731,"ondo":1732,"Ġsupe":1733,"Ġsupon":1734,"Ġvarios":1735,"tac":1736,"Ġcontigo":1737,"ista":1738,"Ġdesa":1739,"odÃŃa":1740,"ĠDios":1741,"Ġfuese":1742,"ĠdejÃ©":1743,"cep":1744,"Ġgradas":1745,"Ġtienes":1746,"posi":1747,"estion":1748,"Ġprimera":1749,"Ġidea":1750,"Ġmierda":1751,"Mi":1752,"Oh":1753,"Su":1754,"adas":1755,"emos":1756,"fr":1757,"iente":1758,"pre":1759,"ĠG":1760,"ĠdÃ©":1761,"arla":1762,"cir":1763,"ins":1764,"Ġseman":1765,"Ġnovi":1766,"ĠoÃŃr":1767,"ĠquiÃ©n":1768,"Ġris":1769,"Ġsusur":1770,"ĠmÃŃo":1771,"Ġmueca":1772,"segu":1773,"Ġprofun":1774,"Ġcampo":1775,"Ġresul":1776,"Ġvolte":1777,"ĠÃ³pticos":1778,"Ġcamino":1779,"Ġpalabra":1780,"respondÃŃ":1781,"Ġobserv":1782,"Ġcontinu":1783,"Ġmostr":1784,"cab":1785,"fÃ³":1786,"hu":1787,"imos":1788,"ni":1789,"pel":1790,"sa":1791,"sal":1792,"tent":1793,"udad":1794,"yo":1795,"ĠÃ":1796,"ĠÃŃn":1797,"Ġplan":1798,"ĠdecÃŃa":1799,"ariz":1800,"late":1801,"ridad":1802,"riendo":1803,"Ġrepe":1804,"Ġemo":1805,"ill":1806,"Ġlejos":1807,"Ġacep":1808,"Ġpueden":1809,"Ġcalle":1810,"Ġcualquier":1811,"Ġintentando":1812,"Ġponer":1813,"Ġganas":1814,"Ġequipo":1815,"Ġvelocidades":1816,"susurrÃ³":1817,"Ġquise":1818,"levar":1819,"Matt":1820,"bo":1821,"cando":1822,"iento":1823,"mbre":1824,"mul":1825,"vel":1826,"vir":1827,"Ġolor":1828,"estaba":1829,"eras":1830,"Ġag":1831,"Ġlar":1832,"Ġpunto":1833,"ĠnÃº":1834,"ramos":1835,"ollo":1836,"Ġocas":1837,"deÃ©":1838,"Ġestos":1839,"ĠestÃºpi":1840,"tru":1841,"ĠMirÃ©":1842,"Ġpasado":1843,"tenÃŃa":1844,"ĠcafeterÃŃa":1845,"ĠjamÃ¡s":1846,"ĠTe":1847,"Esto":1848,"rÃ©du":1849,"Ġmala":1850,"Ġneg":1851,"dice":1852,"Ġespec":1853,"Ġhumor":1854,"Ġpuse":1855,"Ã©cn":1856,"Ġhermos":1857,"confesÃ³":1858,"Ġbolsillo":1859,"Ġespalda":1860,"Creo":1861,"iÃ©ndome":1862,"ET":1863,"cre":1864,"cal":1865,"eÃ±os":1866,"fico":1867,"ful":1868,"gado":1869,"mÃ©":1870,"musi":1871,"nolog":1872,"ven":1873,"ĠmamÃ¡":1874,"eran":1875,"Ġlimi":1876,"cib":1877,"ciente":1878,"Ġconsi":1879,"Ġbar":1880,"deÃ³":1881,"ĠLe":1882,"ecnolog":1883,"Ġrom":1884,"ĠhabitaciÃ³n":1885,"ĠSolo":1886,"ĠSentÃŃ":1887,"guna":1888,"tuvo":1889,"Ġtodas":1890,"illos":1891,"ĠsolÃŃa":1892,"piraciÃ³n":1893,"ĠEso":1894,"ĠmaÃ±":1895,"gaÃ±":1896,"Ġmaldi":1897,"Ġpies":1898,"Ġbaj":1899,"Ġmoto":1900,"Ġcans":1901,"Ġpresencia":1902,"amientos":1903,"ifica":1904,"Ġtransmis":1905,"ĠcomenzÃ³":1906,"ĠrÃ¡pido":1907,"ĠIn":1908,"Ġazules":1909,"ĠencogiÃ³":1910,"Ġlongitud":1911,"Ġnadie":1912,"pronunciÃ³":1913,"Ġmultiplex":1914,"ĠlÃ¡grimas":1915,"ONET":1916,"Si":1917,"Yo":1918,"ear":1919,"iones":1920,"ojos":1921,"pes":1922,"tara":1923,"ye":1924,"Ġech":1925,"Ġami":1926,"uncÃŃ":1927,"ormal":1928,"Ġnariz":1929,"ino":1930,"Ġalto":1931,"tec":1932,"Ġindi":1933,"ĠreÃŃr":1934,"Ġhaci":1935,"Ġdientes":1936,"Ġhaber":1937,"Ġdespe":1938,"tarme":1939,"ĠsoltÃ³":1940,"Ġcreando":1941,"ĠpatÃ©":1942,"cejo":1943,"Ġpensando":1944,"Ġcanales":1945,"Ġalgunos":1946,"Ġnuev":1947,"Ġbuena":1948,"Ġregal":1949,"Ġrealmente":1950,"Ġnuestro":1951,"ĠJane":1952,"Ġoreja":1953,"respondiÃ³":1954,"Ġcuantos":1955,"solu":1956,"ĠvolvÃŃ":1957,"susurrÃ©":1958,"Ã©ctr":1959,"Ġhablando":1960,"rillo":1961,"EstÃ¡s":1962,"Ġolvi":1963,"ĠHowland":1964,"Ġconfundida":1965,"tacto":1966,"ĠÃŃndice":1967,"Claro":1968,"cle":1969,"drÃŃa":1970,"mÃŃ":1971,"pu":1972,"rer":1973,"ulevar":1974,"esp":1975,"Ġcin":1976,"Ġcita":1977,"Ġpo":1978,"arful":1979,"Ġta":1980,"ĠtÃ©cn":1981,"ell":1982,"Ã¡tica":1983,"Ġmedio":1984,"Ġsepar":1985,"ĠelÃ©ctr":1986,"omo":1987,"Ġfras":1988,"Ġfirme":1989,"Ġotras":1990,"tiva":1991,"ĠLas":1992,"Ġcomer":1993,"ĠSONET":1994,"cho":1995,"Ġacceso":1996,"Ġchoc":1997,"Ġmiraba":1998,"Ġverlo":1999,"persiÃ³n":2000,"Ġentrecejo":2001,"mbl":2002,"ĠTen":2003,"Ġsegura":2004,"Ġguar":2005,"Ġinclu":2006,"imiento":2007,"Ġescena":2008,"Ġciudad":2009,"Ġusu":2010,"Ġamplific":2011,"Ġfeliz":2012,"Ġarrep":2013,"Ġtono":2014,"Ġsuave":2015,"Ġsupone":2016,"ulevard":2017,"An":2018,"aquel":2019,"gon":2020,"lusa":2021,"mes":2022,"pus":2023,"rando":2024,"tÃ¡n":2025,"zas":2026,"ĵpt":2027,"Ġdarme":2028,"ĠcÃ¡l":2029,"Ġpun":2030,"anos":2031,"anza":2032,"Ġtecnolog":2033,"abes":2034,"ella":2035,"Ġhombre":2036,"Ġcons":2037,"istor":2038,"ĠincÃ³mo":2039,"Ġdij":2040,"ĠgruÃ±":2041,"ador":2042,"seÃ±":2043,"ĠTra":2044,"ĠrespiraciÃ³n":2045,"iÃ©ndose":2046,"Ġpron":2047,"ĠalejÃ³":2048,"ĠincrÃ©du":2049,"Ġbueno":2050,"Ġnecesidad":2051,"confesÃ©":2052,"Ġutilizan":2053,"Ã¡rb":2054,"Ġburl":2055,"Ġjuntos":2056,"Ġsignifica":2057,"ĠacompaÃ±":2058,"Ġpantal":2059,"Ġfoto":2060,"ĠTodo":2061,"formaciÃ³n":2062,"ĠÃĵpt":2063,"??":2064,"Des":2065,"He":2066,"Para":2067,"TÃº":2068,"ata":2069,"cter":2070,"ion":2071,"uando":2072,"zando":2073,"zado":2074,"Ġjo":2075,"Ġ??":2076,"encontr":2077,"endiÃ³":2078,"Ġceja":2079,"ĠaÃ±o":2080,"aran":2081,"arle":2082,"antes":2083,"Ġtres":2084,"abit":2085,"entre":2086,"Ġsuy":2087,"ĠsueÃ±o":2088,"alia":2089,"amb":2090,"Ġbal":2091,"Ġblusa":2092,"rio":2093,"Ã±as":2094,"usiÃ³n":2095,"adamente":2096,"Ġentren":2097,"Ġsolamente":2098,"ĠtenÃŃan":2099,"Ġtemp":2100,"Ġpasar":2101,"Ġcapa":2102,"Ġtipo":2103,"Ġcaso":2104,"Eso":2105,"Ġrespuesta":2106,"Ġapar":2107,"ĠdispersiÃ³n":2108,"gaciÃ³n":2109,"Ġdecirle":2110,"Ġpronunci":2111,"Ġarru":2112,"Ġpensar":2113,"bajo":2114,"Ġalgunas":2115,"Ġimportaba":2116,"hablÃ³":2117,"fecto":2118,"Ġestuviese":2119,"ĠsacÃ³":2120,"Ġescal":2121,"Ġcambi":2122,"Ġfruncido":2123,"ĠfrunciÃ³":2124,"Ġmesa":2125,"Â».":2126,"Ġambos":2127,"Ġresponder":2128,"Ġculp":2129,"Ġnecesitaba":2130,"ĠtransmisiÃ³n":2131,"Ġfrase":2132,"Con":2133,"CÃ¡l":2134,"cl":2135,"edo":2136,"egu":2137,"fÃ©":2138,"jado":2139,"pÃ³":2140,"tÃ³n":2141,"vÃŃ":2142,"ĠW":2143,"Ġsens":2144,"ĠmÃºs":2145,"Ġcris":2146,"Ġamo":2147,"Ġtir":2148,"Ġtus":2149,"Ġqued":2150,"ĠquedÃ©":2151,"entr":2152,"entÃŃa":2153,"Ġnormal":2154,"ĠsueÃ±os":2155,"racias":2156,"Ġconsu":2157,"Ġcontacto":2158,"isura":2159,"erado":2160,"dez":2161,"diendo":2162,"ĠinformaciÃ³n":2163,"gul":2164,"rito":2165,"Ġcomb":2166,"ĠSÃŃ":2167,"ĠSabÃŃa":2168,"cuando":2169,"cuestion":2170,"ĠAhora":2171,"Ġsonar":2172,"ĠasintiÃ³":2173,"Ġpasando":2174,"Ġmirando":2175,"ĠsalÃ³n":2176,"ĠfrÃŃo":2177,"Ġabrir":2178,"Ġabsolu":2179,"Ġinterior":2180,"ĠcanciÃ³n":2181,"Ġobl":2182,"Ġamor":2183,"Ġfuerza":2184,"Ġcielo":2185,"ĠrÃ¡pidamente":2186,"tivamente":2187,"Ġlibre":2188,"Ġblanco":2189,"ĠQuerÃŃa":2190,"Ġprofesora":2191,"Ġpudiese":2192,"inquirÃŃ":2193,"Ġproblemas":2194,"Ġsemana":2195,"ĠnÃºcle":2196,"ĠmaÃ±ana":2197,"istoria":2198,"abits":2199,"Pero":2200,"Que":2201,"avis":2202,"afir":2203,"dis":2204,"maba":2205,"pec":2206,"pens":2207,"tel":2208,"voc":2209,"ene":2210,"esta":2211,"ĠaÃ±os":2212,"Ġpien":2213,"Ġdeten":2214,"Ġdetener":2215,"Ġdemonios":2216,"Ġesos":2217,"Ġespe":2218,"Ġsuper":2219,"Ġval":2220,"Ġvamos":2221,"Ġelec":2222,"Ġfondo":2223,"irro":2224,"Ġocul":2225,"dil":2226,"ĠrelaciÃ³n":2227,"Ġrecib":2228,"ienes":2229,"ĠSol":2230,"izar":2231,"ĠacciÃ³n":2232,"Ġpasillo":2233,"Ġchicos":2234,"acer":2235,"ĠmirÃ¡ndome":2236,"Ġfui":2237,"Ġtratar":2238,"mbÃ©":2239,"ĠcreÃŃ":2240,"Ġmuchos":2241,"Ġropa":2242,"Ġbaja":2243,"ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ":2244,"Ġpreguntas":2245,"ĠnegÃ³":2246,"Ġcaminando":2247,"parte":2248,"Ġmomentos":2249,"Ġgrande":2250,"habÃŃa":2251,"Ġhumo":2252,"ĠlevantÃ©":2253,"ĠlevantÃ³":2254,"ĠVol":2255,"Ġposi":2256,"ĠÃºnica":2257,"ĠdolÃŃa":2258,"Ġculpa":2259,"Ġdivertido":2260,"Ġhubiese":2261,"ĠquizÃ¡":2262,"ĠpatÃ©tica":2263,"Ġpronto":2264,"DM":2265,"bal":2266,"cel":2267,"cada":2268,"eo":2269,"her":2270,"imp":2271,"sentÃŃ":2272,"tri":2273,"ves":2274,"yen":2275,"Ġ2":2276,"ĠK":2277,"Ġdo":2278,"Ġdado":2279,"ĠdÃ¡ndole":2280,"Ġmur":2281,"Ġaun":2282,"Ġavis":2283,"Ġdedo":2284,"arici":2285,"ÃŃcu":2286,"onÃŃa":2287,"recu":2288,"Ġespa":2289,"Ġsuerte":2290,"Ġvia":2291,"taciÃ³n":2292,"Ġellas":2293,"ise":2294,"tecciÃ³n":2295,"Ġbr":2296,"deo":2297,"gus":2298,"Ġred":2299,"Ġrep":2300,"Ġrela":2301,"Ġhago":2302,"Ġdivis":2303,"vimos":2304,"ĠhabÃŃan":2305,"ĠhablÃ³":2306,"Ã¡ngu":2307,"Ġdesper":2308,"resco":2309,"ĠsonÃ³":2310,"rastr":2311,"ĠdejÃ¡ndome":2312,"Ġapro":2313,"porque":2314,"manos":2315,"Ġllen":2316,"Ġseguridad":2317,"ĠYa":2318,"Ġmucha":2319,"Ġtomando":2320,"Quieres":2321,"Ġgracias":2322,"Ġtampoco":2323,"ĠdebÃŃa":2324,"ĠFue":2325,"ĠJones":2326,"Ġfij":2327,"Ġocurrido":2328,"volviÃ³":2329,"Â»,":2330,"ney":2331,"tivos":2332,"ĠempezÃ³":2333,"Ġimagen":2334,"admi":2335,"ĠinterrumpiÃ³":2336,"illero":2337,"Ġnegro":2338,"ĠespecÃŃ":2339,"ĠTenÃŃa":2340,"ĠmÃºsica":2341,"ĠnÃºcleo":2342,"Di":2343,"eta":2344,"farful":2345,"gres":2346,"iva":2347,"lor":2348,"pan":2349,"sic":2350,"tente":2351,"tÃ¡ndome":2352,"uelo":2353,"vesti":2354,"ĠÃ¡rb":2355,"encÃ©":2356,"Ġdor":2357,"Ġata":2358,"Ġpla":2359,"Ġdebajo":2360,"ques":2361,"ano":2362,"Ġquej":2363,"cina":2364,"Ġmil":2365,"Ġhan":2366,"Ġhones":2367,"inter":2368,"indicÃ³":2369,"dado":2370,"all":2371,"Ġva":2372,"Ġcontes":2373,"Ġconfi":2374,"Ġalta":2375,"roga":2376,"deman":2377,"Ġinvi":2378,"Ġindic":2379,"ĠcuÃ¡n":2380,"Ġcuello":2381,"Ġquier":2382,"vidad":2383,"Ġmujer":2384,"ieron":2385,"Ġasiento":2386,"mascul":2387,"Ġpropi":2388,"ĠPas":2389,"Ġsala":2390,"ĠHabÃŃa":2391,"Ġja":2392,"Ġjus":2393,"ĠabriÃ³":2394,"portar":2395,"Ġirri":2396,"Ġtomar":2397,"ĠpreguntÃ³":2398,"Ġpensamientos":2399,"Ġmencion":2400,"Ġpresente":2401,"Ġamar":2402,"Ġamaba":2403,"ĠllamÃ³":2404,"Ġcompletamente":2405,"Ġcaracter":2406,"Ġtriste":2407,"Ġnuestra":2408,"Ġsistema":2409,"Ġesperando":2410,"sobre":2411,"ĠconocÃŃa":2412,"Ġbuscar":2413,"Ġrio":2414,"Ġpudiera":2415,"Ġninguna":2416,"Ġimag":2417,"Matthew":2418,"CÃ¡llate":2419,"ĠWDM":2420,"Neisan":2421,"cri":2422,"eb":2423,"gruÃ±":2424,"iero":2425,"jÃ³n":2426,"mÃŃa":2427,"rÃ¡":2428,"rÃ¡s":2429,"Ġos":2430,"Ġmod":2431,"est":2432,"Ġlib":2433,"Ġdef":2434,"Ã©r":2435,"Ã©s":2436,"Ã©ramos":2437,"rado":2438,"Ġmeter":2439,"Ġconver":2440,"ĠfÃ¡":2441,"ĠoÃŃdo":2442,"todo":2443,"ame":2444,"amor":2445,"def":2446,"demasiado":2447,"echa":2448,"Ġcuri":2449,"Ġredu":2450,"Ġrelam":2451,"Ġcomisura":2452,"Ġestas":2453,"Ġdign":2454,"chil":2455,"Ġsinti":2456,"ĠserÃ¡":2457,"ierda":2458,"Ġproces":2459,"ĠEst":2460,"Ġtuve":2461,"Ġapl":2462,"Ġvolver":2463,"Ġcreer":2464,"ĠcreÃŃa":2465,"ferior":2466,"minu":2467,"Ġinteres":2468,"Porque":2469,"Ġnivel":2470,"Ġsill":2471,"Ġprima":2472,"Ã©ndole":2473,"imientos":2474,"Ġllevar":2475,"ĠOh":2476,"Ġacerc":2477,"Ġescuchar":2478,"Ġorgul":2479,"ĠfijÃ©":2480,"Entonces":2481,"ĠUn":2482,"Ġcambio":2483,"Ġbandas":2484,"ticamente":2485,"Ġparecer":2486,"ĠparecÃŃa":2487,"Ġsimplemente":2488,"eciÃ³":2489,"Ġboulevard":2490,"mencionÃ³":2491,"Ġpreocup":2492,"Ġcontrol":2493,"Ġcierto":2494,"ĠdifÃŃ":2495,"Ġtrabajo":2496,"ĠestÃºpido":2497,"Ġamigos":2498,"ĠtÃ©cnicas":2499,"mblante":2500,"Ġcombin":2501,"Ġoblig":2502,"irrojo":2503,"mbÃ©cil":2504,"bil":2505,"clam":2506,"gamos":2507,"hasta":2508,"ias":2509,"lab":2510,"sas":2511,"tera":2512,"Ġz":2513,"Ġsos":2514,"Ġsar":2515,"Ġmon":2516,"eros":2517,"Ġpsic":2518,"ĠdemÃ¡s":2519,"ĠtÃŃ":2520,"abilidad":2521,"cioso":2522,"Ġmiedo":2523,"ĠharÃ©":2524,"Ġsuje":2525,"ĠenseÃ±":2526,"Ã¡c":2527,"Ġvay":2528,"icÃ©":2529,"ismo":2530,"Ġojo":2531,"eraciÃ³n":2532,"difici":2533,"Ġinici":2534,"Ġinferior":2535,"Ġcomida":2536,"Ġdici":2537,"gundos":2538,"tua":2539,"Ġentonces":2540,"Ġtanta":2541,"Ġsino":2542,"termin":2543,"Ġprob":2544,"Ġpuesto":2545,"ĠPus":2546,"Ġcasillero":2547,"ĠdecidÃŃ":2548,"ĠCamin":2549,"ĠCuando":2550,"Ġapell":2551,"Ġcompr":2552,"Ġprome":2553,"ĠbaÃ±o":2554,"ĠbajÃ³":2555,"ĠneguÃ©":2556,"ĠpequeÃ±os":2557,"prendÃŃ":2558,"ĠEntonces":2559,"Ġpresent":2560,"buce":2561,"Ġestuve":2562,"Ġestuviera":2563,"diota":2564,"Ġnuestras":2565,"tino":2566,"ĠÃºltima":2567,"Ġdiferente":2568,"ĠseÃ±ales":2569,"Ġmeses":2570,"presiÃ³n":2571,"Ġambas":2572,"Ġprofesor":2573,"Ġtransmitir":2574,"Ġhoras":2575,"ĠgirÃ³":2576,"Ġcontrario":2577,"plicÃ³":2578,"Ġpulgar":2579,"Ġhermoso":2580,"Ġcapacidad":2581,"Ġimagin":2582,"ĠsillÃ³n":2583,"Ġapellido":2584,"DH":2585,"Gracias":2586,"In":2587,"Sabes":2588,"col":2589,"camin":2590,"eg":2591,"igu":2592,"idas":2593,"lle":2594,"mÃ¡":2595,"mado":2596,"ror":2597,"um":2598,"ual":2599,"xim":2600,"zada":2601,"endida":2602,"Ġmari":2603,"estu":2604,"Ġagar":2605,"Ġlargo":2606,"Ġpl":2607,"Ġpiz":2608,"quil":2609,"anzas":2610,"Ã³metros":2611,"abas":2612,"cial":2613,"Ġhistoria":2614,"Ġesas":2615,"Ġesca":2616,"rados":2617,"Ġsemblante":2618,"Ġfrecu":2619,"ola":2620,"ĠalzÃ³":2621,"deci":2622,"Ġinoc":2623,"Ġcuales":2624,"ĠcomÃºn":2625,"ustr":2626,"ĠEmp":2627,"mirada":2628,"Ġido":2629,"ĠimbÃ©cil":2630,"ĠtendrÃŃa":2631,"Ġtantas":2632,"Ġacarici":2633,"Ã¡ndola":2634,"Ġverme":2635,"dÃŃbu":2636,"Ġapun":2637,"quila":2638,"Ġseguro":2639,"endÃŃa":2640,"Ġcosa":2641,"Ġrodil":2642,"ĠprÃ¡c":2643,"Ġmovi":2644,"comenz":2645,"Ġvisto":2646,"Ġimporta":2647,"Ġimportancia":2648,"Ġcocina":2649,"hablÃ©":2650,"ĠalejÃ©":2651,"Ġsacar":2652,"Ġgritos":2653,"Ġnuestros":2654,"Ġesperaba":2655,"itudes":2656,"ĠpelÃŃcu":2657,"Ġprimero":2658,"Ġbuscando":2659,"ĠvenÃŃa":2660,"Ġhermano":2661,"Ġquisiera":2662,"ĠtodavÃŃa":2663,"Ġblanca":2664,"ganta":2665,"Ġlongitudes":2666,"ĠningÃºn":2667,"Ġprincipal":2668,"ČĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ":2669,"Ġperfectamente":2670,"Ġcarcajada":2671,"Ġllorar":2672,"Ġnervios":2673,"Ġodiaba":2674,"Ġdesapar":2675,"Ġrisita":2676,"ĠcallejÃ³n":2677,"musitÃ³":2678,"Ġamplificadores":2679,"Ġcristal":2680,"Ġelectr":2681,"ĠcaracterÃŃs":2682,"Ġmodu":2683,"ĠfÃ¡cil":2684,"ĠdifÃŃcil":2685,"dÃŃbula":2686,"Ar":2687,"Ahora":2688,"Una":2689,"br":2690,"bamos":2691,"dente":2692,"ial":2693,"rom":2694,"raba":2695,"udo":2696,"vas":2697,"val":2698,"yÃ³":2699,"Ġmoder":2700,"Ġclar":2701,"ĠcrÃ©":2702,"ĠpÃ¡l":2703,"ostu":2704,"osidad":2705,"osible":2706,"âĢĶ:":2707,"Ġhar":2708,"intent":2709,"Ġesfu":2710,"ĠengaÃ±":2711,"Ġventa":2712,"racciÃ³n":2713,"Ġconec":2714,"teg":2715,"Ġofici":2716,"dej":2717,"diquÃ©":2718,"ĠLle":2719,"ĠreÃŃ":2720,"Ġhagas":2721,"ĠestarÃŃa":2722,"Ġdibu":2723,"Ġrab":2724,"Ġedifici":2725,"Ġdescu":2726,"Ġdestino":2727,"taron":2728,"ĠmÃŃni":2729,"Ġleer":2730,"Ġsonido":2731,"Ġacab":2732,"pidiÃ³":2733,"peque":2734,"Ġcama":2735,"Ġcamisa":2736,"person":2737,"Ġmater":2738,"Ġcasta":2739,"Ġapenas":2740,"Ġexis":2741,"Ġmalo":2742,"tancias":2743,"ĠquitÃ³":2744,"encias":2745,"ĠcaminÃ©":2746,"ĠNos":2747,"Ġobvi":2748,"Ġgrado":2749,"titud":2750,"Ġfing":2751,"ĠgritÃ³":2752,"ĠllevÃ³":2753,"pli":2754,"Ġdirecto":2755,"gritÃ©":2756,"Ġterminar":2757,"Ġdiferencia":2758,"Ġcolores":2759,"Ġvenir":2760,"Ġrecordar":2761,"ĠregresÃ³":2762,"Ġdarle":2763,"Ġespaldas":2764,"Ġruido":2765,"Ġpermite":2766,"ČĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ":2767,"Ġhiciera":2768,"turas":2769,"Ġcigarrillo":2770,"ĠdÃ©bil":2771,"Ġnovio":2772,"cabeza":2773,"huana":2774,"ĠemociÃ³n":2775,"Ġocasiones":2776,"ĠmultiplexaciÃ³n":2777,"earney":2778,"Ġnuevamente":2779,"ĠpantalÃ³n":2780,"Hey":2781,"Ġaproxim":2782,"Ġaproximadamente":2783,"ber":2784,"ctura":2785,"del":2786,"dres":2787,"eme":2788,"edad":2789,"homb":2790,"iar":2791,"janos":2792,"mando":2793,"podÃŃa":2794,"ste":2795,"udÃ³":2796,"ĠÃ¡":2797,"ende":2798,"escuch":2799,"Ġacuerdo":2800,"Ġlin":2801,"arr":2802,"asÃŃ":2803,"ancia":2804,"don":2805,"ĠquedÃ³":2806,"Ġquedando":2807,"entas":2808,"Ġho":2809,"infor":2810,"Ġvio":2811,"Ġviendo":2812,"Ġelev":2813,"Ġconf":2814,"Ġbor":2815,"ecu":2816,"ecÃ©":2817,"Ġcur":2818,"Ġrecuerdo":2819,"Ġcompon":2820,"ĠcompaÃ±":2821,"Ġgar":2822,"Ġgru":2823,"ĠgirÃ©":2824,"urgon":2825,"Ġhablas":2826,"ĠSon":2827,"ĠSentÃŃa":2828,"ĠSDH":2829,"Ġenter":2830,"tarlo":2831,"Ġsollo":2832,"izÃ³":2833,"conc":2834,"Ġservi":2835,"ĠpasÃ©":2836,"Ġpasto":2837,"ace":2838,"Ġpropa":2839,"ĠprotecciÃ³n":2840,"ĠfruncÃŃ":2841,"Ġpedir":2842,"Ġllegaba":2843,"icidad":2844,"Ġabur":2845,"ĠabrÃŃ":2846,"port":2847,"ĠirÃŃa":2848,"jeÃ³":2849,"Ġpaci":2850,"Ġpadres":2851,"Ġdecirme":2852,"Ġquitar":2853,"recor":2854,"Ġnegar":2855,"ĠpensÃ©":2856,"Ġpensaba":2857,"Ġcorrer":2858,"uele":2859,"QuiÃ©n":2860,"Ġintento":2861,"Ġtienen":2862,"Ġveo":2863,"Ġprefer":2864,"ÃŃnea":2865,"Ġdirectamente":2866,"Ġesperanzas":2867,"Ġocurre":2868,"Ġpeline":2869,"Ġpelirrojo":2870,"reÃŃble":2871,"Ġadel":2872,"Ġfalta":2873,"ĠmayorÃŃa":2874,"pronunciÃ©":2875,"Ġbasura":2876,"Ġayudar":2877,"ĠestÃ¡ndar":2878,"ĠextraÃ±":2879,"inquiriÃ³":2880,"Ġapreci":2881,"Ġsorpr":2882,"Ġofre":2883,"Ġproporciona":2884,"Ġcigarro":2885,"preocu":2886,"Ġrepetir":2887,"Ġlarga":2888,"Ġusuario":2889,"AndrÃ©":2890,"encontraba":2891,"afirmÃ³":2892,"Ġespacio":2893,"Ġjustamente":2894,"Ġaplicaciones":2895,"Ġmarihuana":2896,"Ġagarre":2897,"ostumb":2898,"urgoneta":2899,"Acas":2900,"Has":2901,"Un":2902,"ahora":2903,"bar":2904,"darme":2905,"dable":2906,"fa":2907,"ge":2908,"hal":2909,"mm":2910,"ob":2911,"of":2912,"pul":2913,"rÃ¡pi":2914,"viendo":2915,"ĠZ":2916,"Ġdra":2917,"ĠsÃ¡b":2918,"Ġmel":2919,"esa":2920,"espe":2921,"Ġcine":2922,"Ġcentr":2923,"Ġaten":2924,"Ġarito":2925,"Ġlig":2926,"quer":2927,"querÃŃa":2928,"anto":2929,"Ġtri":2930,"Ã©ter":2931,"ordÃŃ":2932,"orden":2933,"Ġye":2934,"cin":2935,"ellos":2936,"ĠsuÃ©ter":2937,"Ġenamor":2938,"Ġves":2939,"Ġvin":2940,"Ġvac":2941,"ĠvacÃŃa":2942,"radas":2943,"Ġmeg":2944,"tad":2945,"istiÃ³":2946,"dita":2947,"Ġcui":2948,"Ġcumpl":2949,"riente":2950,"Ġcomun":2951,"Ġras":2952,"Ġrollo":2953,"ustra":2954,"vil":2955,"Ġdescar":2956,"Ġdesarr":2957,"chas":2958,"Ġidiota":2959,"cuerpo":2960,"ilas":2961,"Ġsoltar":2962,"ĠAÃºn":2963,"ĠAustr":2964,"ĠmandÃŃbula":2965,"Ġsonre":2966,"Ġsonro":2967,"Ġhacen":2968,"ierto":2969,"ierno":2970,"ĠasentÃŃ":2971,"Ġpasillos":2972,"segundos":2973,"Ġperder":2974,"teniendo":2975,"ĠhabÃŃamos":2976,"Ġmiraban":2977,"Ġsob":2978,"ĠEstos":2979,"rano":2980,"Ġpare":2981,"Ġentrecer":2982,"ĠCom":2983,"Ġdiscos":2984,"Ġdisposi":2985,"Ġexpl":2986,"manera":2987,"tantes":2988,"jadas":2989,"pirÃ©":2990,"Ġalguno":2991,"Ġgracioso":2992,"fectos":2993,"Ġdices":2994,"Ã©ndolo":2995,"ĠFu":2996,"Ġhumano":2997,"ablemente":2998,"ĠintentÃ©":2999,"Ġgritar":3000,"ĠconocÃŃ":3001,"ĠAntes":3002,"cans":3003,"Ġequivoc":3004,"Ġgolpes":3005,"puesto":3006,"Ġsiguiente":3007,"Ġhaya":3008,"ĠregresÃ©":3009,"Ġhoyuelo":3010,"Ġmentir":3011,"Ġmedia":3012,"ĠrefracciÃ³n":3013,"Ġfelicidad":3014,"ĠcogiÃ³":3015,"Ġderecho":3016,"ĠquizÃ¡s":3017,"Ġtrasero":3018,"frente":3019,"Ġnovia":3020,"ĠhaciÃ©ndome":3021,"ĠtecnologÃŃas":3022,"ĠincÃ³modo":3023,"Ġsuperior":3024,"ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ":3025,"ĠKearney":3026,"Ġfijamente":3027,"Ġquiere":3028,"chillÃ©":3029,"labios":3030,"Ġfrecuencia":3031,"Ġmodernos":3032,"Acaso":3033,"ĠAustralia":3034,"Ah":3035,"AsÃŃ":3036,"Cu":3037,"Ex":3038,"Mierda":3039,"SÃ©":3040,"aunque":3041,"brÃŃ":3042,"ete":3043,"fonÃŃa":3044,"gel":3045,"jando":3046,"melo":3047,"menta":3048,"nada":3049,"oz":3050,"pol":3051,"pue":3052,"pendi":3053,"runcÃŃ":3054,"tÃ¡ndose":3055,"ua":3056,"yec":3057,"Ã¼":3058,"Ġdroga":3059,"Ġsa":3060,"Ġsat":3061,"erg":3062,"ĠcÃŃn":3063,"Ġcentro":3064,"ĠlÃ¡s":3065,"ĠlÃŃnea":3066,"Ġplas":3067,"Ġpena":3068,"Ġdefin":3069,"quina":3070,"Ã³lo":3071,"ciÃ³":3072,"cidÃŃ":3073,"cimiento":3074,"rea":3075,"repe":3076,"Ġunidad":3077,"Ġesbo":3078,"dament":3079,"algo":3080,"Ġseas":3081,"Ġconfes":3082,"teÃ©":3083,"Ġoper":3084,"lex":3085,"Ġbril":3086,"tio":3087,"tida":3088,"tidos":3089,"tiplex":3090,"diaba":3091,"dientes":3092,"Ġrecu":3093,"ĠcomencÃ©":3094,"Ġestru":3095,"Ġdiera":3096,"Ġego":3097,"Ġefecto":3098,"ĠMamÃ¡":3099,"ĠMordÃŃ":3100,"Ġgig":3101,"Ġgros":3102,"Ġgesto":3103,"mientos":3104,"Ġdesp":3105,"chis":3106,"Ġtoque":3107,"culo":3108,"Ġtens":3109,"Ġtejanos":3110,"contes":3111,"ĠhacÃŃan":3112,"Ġsintiendo":3113,"Ġacciones":3114,"Ġacostumb":3115,"ierta":3116,"Ġsentimientos":3117,"caus":3118,"Ġpasaba":3119,"terior":3120,"acto":3121,"Ġmirar":3122,"Ġcaja":3123,"Ġsoportar":3124,"ĠPodÃŃa":3125,"ĠsalÃŃa":3126,"Ġpartido":3127,"Ġfrustra":3128,"idamente":3129,"Ġabri":3130,"ĠirÃ³n":3131,"Ġirme":3132,"Ġirse":3133,"Ġarder":3134,"ĠÃ³ptico":3135,"Ġneu":3136,"Ġnegra":3137,"Ġnegando":3138,"comple":3139,"Ġcorto":3140,"Ġmenor":3141,"Ġcalada":3142,"Ġcobre":3143,"ĠcerrÃ©":3144,"Ġincl":3145,"ĠincreÃŃble":3146,"Ġbuen":3147,"ĠllamÃ©":3148,"Ġcomenzaba":3149,"Ġgrito":3150,"Ġempu":3151,"Ġllevaba":3152,"ĠestarÃ©":3153,"ĠtrÃ¡":3154,"Ġorden":3155,"Ġconoces":3156,"Ġconocer":3157,"ĠocurriÃ³":3158,"haciendo":3159,"Ġfacil":3160,"ĠPorque":3161,"ĠvolvÃŃa":3162,"ĠBa":3163,"presa":3164,"Ġaument":3165,"Ġhubiera":3166,"Ġayuda":3167,"Ġfuncion":3168,"Ġfundament":3169,"ĠbesÃ³":3170,"mejillas":3171,"Ġrisas":3172,"Ġprofundo":3173,"Ġresultaba":3174,"nie":3175,"Estoy":3176,"Ġmaldito":3177,"Ġcinco":3178,"Ġpotencia":3179,"Ġpunta":3180,"ĠincrÃ©dula":3181,"ĠincrÃ©dulo":3182,"ĠÃĵptica":3183,"Desde":3184,"Ġsuyos":3185,"Ġentrenador":3186,"ĠsensaciÃ³n":3187,"Ġabsolutamente":3188,"Ġindicando":3189,"gruÃ±Ã³":3190,"Ġpizca":3191,"ĠmÃŃnimo":3192,"Ġcomponentes":3193,"Ġgarganta":3194,"ĠpropagaciÃ³n":3195,"Ġcentral":3196,"ĠvacÃŃo":3197,"00":3198,"?,":3199,"Re":3200,"TT":3201,"ah":3202,"bes":3203,"bir":3204,"bio":3205,"cara":3206,"dÃ³n":3207,"eado":3208,"etos":3209,"equi":3210,"fica":3211,"fman":3212,"gÃ¼":3213,"ira":3214,"itos":3215,"itas":3216,"ju":3217,"lic":3218,"mel":3219,"mero":3220,"mamente":3221,"nues":3222,"pal":3223,"pri":3224,"pio":3225,"ric":3226,"rara":3227,"sab":3228,"saciÃ³n":3229,"solo":3230,"tÃ¡ndole":3231,"vez":3232,"ya":3233,"zos":3234,"ČĠĠĠĠ":3235,"Ġk":3236,"Ġduele":3237,"Ġsom":3238,"esen":3239,"ĠcrÃŃ":3240,"Ġagu":3241,"Ġador":3242,"Ġafec":3243,"anada":3244,"queÃ³":3245,"ĠquejÃ©":3246,"cios":3247,"cidente":3248,"Ġhel":3249,"Ġhier":3250,"Ġencer":3251,"alo":3252,"Ġvan":3253,"Ġconc":3254,"omin":3255,"Ġfurgoneta":3256,"Ġnotar":3257,"Ġalma":3258,"Ġboc":3259,"Ġbeb":3260,"demÃ¡s":3261,"decÃŃa":3262,"decir":3263,"Ġinva":3264,"gura":3265,"ecer":3266,"ĠcuÃ¡ndo":3267,"Ġremo":3268,"ocas":3269,"via":3270,"vieron":3271,"chÃ³":3272,"ezas":3273,"ezÃ³":3274,"Ġib":3275,"Ġlasti":3276,"modo":3277,"izÃ¡":3278,"ĠAsÃŃ":3279,"ĠAsentÃŃ":3280,"Ġtenido":3281,"Ġmantener":3282,"ĠmuÃ±":3283,"Ġsonaba":3284,"Ġactitud":3285,"cional":3286,"Ġsentimiento":3287,"Ġasegu":3288,"Ã©ndose":3289,"Ġverte":3290,"pitÃ¡n":3291,"Ġpues":3292,"ĠEstas":3293,"ĠEscuch":3294,"Ġsalida":3295,"Ġsaliendo":3296,"ĠpodÃŃan":3297,"ĠHe":3298,"Ġentreab":3299,"Ġtuviese":3300,"Ġapen":3301,"Ġdisf":3302,"Ġdisco":3303,"Ġdiscul":3304,"Ġextre":3305,"ĠexpresiÃ³n":3306,"sonrisa":3307,"sonriÃ³":3308,"Ġaquellas":3309,"Ġcrees":3310,"quitec":3311,"ĠseguÃŃ":3312,"Ġpapel":3313,"Ġgui":3314,"Ġrojos":3315,"Ġrojo":3316,"ĠrodÃ³":3317,"ĠpequeÃ±as":3318,"Ġcorrec":3319,"QuerÃŃa":3320,"Quiero":3321,"ĠNi":3322,"ĠgustarÃŃa":3323,"curre":3324,"Ġcerrar":3325,"suspir":3326,"Ġvuelto":3327,"Ġnecesito":3328,"Ġestuvo":3329,"Ġfueron":3330,"Ġintentaba":3331,"Ġescri":3332,"ĠestÃ¡bamos":3333,"ĠdaÃ±o":3334,"Demonios":3335,"Ġfiesta":3336,"ĠAlgo":3337,"ĠterminÃ³":3338,"explicÃ³":3339,"volu":3340,"Ġprimer":3341,"hacia":3342,"Ġvolviendo":3343,"Ġtorso":3344,"ĠsiguiÃ³":3345,"fuera":3346,"ĠtocÃ³":3347,"ĠrespondiÃ³":3348,"ĠdiversiÃ³n":3349,"ĠSiempre":3350,"ificado":3351,"ĠobservÃ©":3352,"Ġenojada":3353,"ĠcogÃŃ":3354,"Ġperfecto":3355,"Ġproblema":3356,"Ġagre":3357,"musitÃ©":3358,"Ġconsigo":3359,"Ġmaldita":3360,"Ġindign":3361,"Ġdespegar":3362,"Ġtatua":3363,"ĠelÃ©ctrico":3364,"Ġincluyendo":3365,"ĠarrepentÃŃ":3366,"ĠtecnologÃŃa":3367,"ĠincÃ³moda":3368,"Ġdijera":3369,"Ġburlona":3370,"atacÃ³":3371,"Ġarruin":3372,"cuestionÃ©":3373,"Ġlibreta":3374,"avisÃ³":3375,"pecto":3376,"enetr":3377,"admitiÃ³":3378,"ĠÃ¡rbol":3379,"Ġcontestar":3380,"ĠcuÃ¡nto":3381,"Ġprocesamiento":3382,"ĠpsicÃ³lo":3383,"ĠCaminÃ©":3384,"ĠmodulaciÃ³n":3385,"ĠpÃ¡lida":3386,"Ġoficina":3387,"Ġdescub":3388,"pliquÃ©":3389,"Ġgrupo":3390,"Ġadelante":3391,"Ġatenu":3392,"Ġmegabits":3393,"ĠcomunicaciÃ³n":3394,"Ġpared":3395,"Ġrecuper":3396,"Ġsomos":3397,"Deja":3398,"Joder":3399,"Le":3400,"Oye":3401,"Per":3402,"Pod":3403,"Ten":3404,"Tienes":3405,"Vamos":3406,"ach":3407,"apoy":3408,"bus":3409,"cÃ¡s":3410,"ctor":3411,"camb":3412,"cusiÃ³n":3413,"gre":3414,"ivo":3415,"imin":3416,"li":3417,"lara":3418,"lica":3419,"mom":3420,"neces":3421,"pÃ¡":3422,"rÃ³n":3423,"sin":3424,"sise":3425,"ula":3426,"vÃŃan":3427,"xi":3428,"ĠQue":3429,"ĠÃ¡ngu":3430,"ĠÃ©ramos":3431,"erto":3432,"erzo":3433,"Ġce":3434,"Ġcla":3435,"Ġacuer":3436,"Ġles":3437,"Ġlent":3438,"Ġlista":3439,"Ġpeso":3440,"Ġpenetr":3441,"ĠdedicÃ³":3442,"aro":3443,"arlos":3444,"ÃŃda":3445,"astre":3446,"anas":3447,"Ã³ma":3448,"uno":3449,"Ġtro":3450,"ĠyacÃŃa":3451,"ental":3452,"ciales":3453,"reprendÃŃ":3454,"Ġmic":3455,"Ġmiradas":3456,"Ġhun":3457,"Ġhal":3458,"Ġhondo":3459,"Ġnub":3460,"Ġenre":3461,"Ġmecan":3462,"tados":3463,"oma":3464,"icul":3465,"isf":3466,"istir":3467,"Ġaltura":3468,"Ġalcan":3469,"Ġlob":3470,"Ġloco":3471,"erada":3472,"demos":3473,"araciÃ³n":3474,"tiempo":3475,"direc":3476,"ĠindicÃ³":3477,"guyen":3478,"ecÃŃa":3479,"Ġrecuer":3480,"Ġcompor":3481,"Ġsiente":3482,"Ġestre":3483,"Ġdia":3484,"Ġdivi":3485,"Ġron":3486,"iene":3487,"Ġhablado":3488,"Ġdesh":3489,"Ġdestru":3490,"turo":3491,"tuaciÃ³n":3492,"chÃ©":3493,"madre":3494,"Ġtoques":3495,"culos":3496,"mofÃ³":3497,"tarÃ¡":3498,"tarse":3499,"Ġmancha":3500,"ĠsentÃ©":3501,"Ġpasa":3502,"Ġchis":3503,"ĠDej":3504,"Ġfumar":3505,"pidez":3506,"Ġcaje":3507,"ĠcapitÃ¡n":3508,"Ġpudo":3509,"ĠEsa":3510,"ĠEste":3511,"Ġsaliva":3512,"losa":3513,"testaba":3514,"Ġjoc":3515,"Ġjuego":3516,"ĠfrÃŃa":3517,"enso":3518,"ĠTal":3519,"ĠTom":3520,"ĠllegÃ³":3521,"ĠdecisiÃ³n":3522,"Ġaba":3523,"Ġimposible":3524,"Ġaquellos":3525,"Ġpros":3526,"Ġarrastr":3527,"ĠquitÃ©":3528,"Ġpreguntaba":3529,"Ġpensado":3530,"Ġpensamiento":3531,"Ġmover":3532,"ĠformÃ³":3533,"Ġdiodos":3534,"Ġcorriendo":3535,"Ġfibras":3536,"enza":3537,"Ġcalm":3538,"Ġcalma":3539,"Ġtranquil":3540,"Ġsilla":3541,"entÃŃmetros":3542,"vaci":3543,"Ġdebe":3544,"Ġdeber":3545,"Ġdebido":3546,"Ġvueltas":3547,"ĠFruncÃŃ":3548,"ĠFTT":3549,"tilla":3550,"Ġsacando":3551,"Ġfinales":3552,"Ġcomenzar":3553,"Ġcomenzando":3554,"ĠacerquÃ©":3555,"Ġtron":3556,"ĠquerÃŃas":3557,"ĠSegu":3558,"Ġponiendo":3559,"Ġcausa":3560,"ĠcausÃ³":3561,"Ġterminaba":3562,"ĠdirÃŃa":3563,"Ġdetuve":3564,"ĠDecidÃŃ":3565,"malo":3566,"oncesto":3567,"ĠcambiÃ³":3568,"ĠBien":3569,"Ġtorpe":3570,"negÃ³":3571,"ĠIba":3572,"Ġhablaba":3573,"Ġjugo":3574,"ĠencogÃŃ":3575,"ĠopciÃ³n":3576,"Ġbolsillos":3577,"Ġfavorito":3578,"EstÃ¡":3579,"Ġmentira":3580,"Ġmultimodo":3581,"sentenci":3582,"Ġvaso":3583,"ĠlÃ¡grima":3584,"Ġhijo":3585,"Ġhija":3586,"Ġagradaba":3587,"Ġsorpresa":3588,"Ġdificul":3589,"Ġbajar":3590,"ĠregalÃ³":3591,"Ġolvidar":3592,"Ġcintura":3593,"ĠseparÃ³":3594,"Ġguardar":3595,"Ġusuarios":3596,"aquella":3597,"ĠcÃ¡lido":3598,"aliaah":3599,"Ġculpable":3600,"Ġabsoluto":3601,"Ġespecial":3602,"ĠSoltÃ©":3603,"ĠVolteÃ©":3604,"ĠespecÃŃfico":3605,"farfullÃ³":3606,"ĠPasÃ©":3607,"Ġjadeo":3608,"Ġmencionar":3609,"ĠrelamiÃ³":3610,"ĠPuse":3611,"romÃ¡tica":3612,"ĠcastaÃ±o":3613,"Ġobvio":3614,"ĠZach":3615,"ĠsÃ¡bado":3616,"Ġdispositivos":3617,"Ġsatisf":3618,"causando":3619,"ĠtrÃ¡fico":3620,"gÃ¼enza":3621,"Ġhierba":3622,"Ġacuerdas":3623,"Ġcajetilla":3624,"Com":3625,"Ocurre":3626,"Tra":3627,"Tran":3628,"au":3629,"bien":3630,"bser":3631,"billa":3632,"dra":3633,"drÃ¡":3634,"fÃŃa":3635,"fue":3636,"gÃŃ":3637,"hh":3638,"hÃŃn":3639,"itan":3640,"jes":3641,"jus":3642,"laba":3643,"llam":3644,"mones":3645,"nue":3646,"pun":3647,"pÃ©":3648,"pado":3649,"ptaciÃ³n":3650,"pilas":3651,"rÃŃan":3652,"rores":3653,"selo":3654,"sciente":3655,"utel":3656,"yera":3657,"zaba":3658,"zlo":3659,"Ġora":3660,"enda":3661,"Ġdaban":3662,"Ġsan":3663,"Ġmer":3664,"estos":3665,"estas":3666,"esper":3667,"ĠcÃ³":3668,"ĠcentÃŃmetros":3669,"Ġado":3670,"Ġaver":3671,"Ġatre":3672,"Ġatur":3673,"ĠlÃŃ":3674,"Ġlento":3675,"Ġdeman":3676,"Ġdetal":3677,"aste":3678,"asentÃŃ":3679,"antas":3680,"antil":3681,"unidad":3682,"Ġtaba":3683,"cida":3684,"elam":3685,"eliz":3686,"Ġespar":3687,"Ġsupuesto":3688,"Ġenfer":3689,"Ã¡g":3690,"alÃ¡":3691,"alidad":3692,"Ġvent":3693,"Ġvino":3694,"Ġmetro":3695,"Ġconex":3696,"omÃŃa":3697,"Ġfresco":3698,"irÃ³":3699,"ĠoÃŃ":3700,"Ġodio":3701,"leta":3702,"todos":3703,"amil":3704,"amento":3705,"Ġbrillo":3706,"dec":3707,"ticiÃ³n":3708,"dito":3709,"diera":3710,"dioso":3711,"Ġingen":3712,"Ġcuida":3713,"ĠcuÃ¡l":3714,"Ġcuestion":3715,"rible":3716,"ĠregaÃ±":3717,"Ġrevesti":3718,"ĠestÃ³ma":3719,"Ġdigo":3720,"Ġdiez":3721,"Ġdiminu":3722,"Ġejer":3723,"ĠEres":3724,"Ġgana":3725,"viÃ©":3726,"ĠSal":3727,"gunos":3728,"mido":3729,"Ġdestro":3730,"Ġdesvan":3731,"Ġdesastre":3732,"ĠentrÃ©":3733,"izaba":3734,"ĠAc":3735,"ĠAquel":3736,"ĠAbrÃŃ":3737,"Ġteniendo":3738,"Ġleve":3739,"ĠsonreÃŃ":3740,"consciente":3741,"cadas":3742,"igÃŃ":3743,"Ġpasta":3744,"Ġperca":3745,"Ġperdida":3746,"acce":3747,"Ġmirarme":3748,"Ġmiraron":3749,"trac":3750,"Ġfuiste":3751,"Ġfuturo":3752,"Ġverdes":3753,"pido":3754,"ĠPol":3755,"tase":3756,"ĠHas":3757,"ĠHoy":3758,"Ġancha":3759,"Ġancho":3760,"Ġanterior":3761,"Ġparpa":3762,"Ġentrela":3763,"Ġdejaba":3764,"desde":3765,"ibles":3766,"ibilidad":3767,"voquÃ©":3768,"Ġtuviera":3769,"ĠTÃº":3770,"ĠllevÃ©":3771,"Ġllegado":3772,"Esta":3773,"ĠdecidiÃ³":3774,"ĠCer":3775,"ĠCre":3776,"Ġabs":3777,"Ġcables":3778,"Ġdiscu":3779,"ĠdiscusiÃ³n":3780,"Ġexc":3781,"ĠirÃ©":3782,"Ġinstal":3783,"verdad":3784,"ferencia":3785,"Ġluces":3786,"Ġlucir":3787,"Ġerrores":3788,"ĠbajÃ©":3789,"Ġquiera":3790,"Ġnega":3791,"rostro":3792,"Ġpensarlo":3793,"Ġmodo":3794,"Ġmodos":3795,"ĠmohÃŃn":3796,"Ġcanciones":3797,"Ġcorriente":3798,"Ġvisual":3799,"ĠNunca":3800,"PorquÃ©":3801,"dura":3802,"Ġcopi":3803,"Ġgrandes":3804,"ĠpresiÃ³n":3805,"Ġalejara":3806,"Ġincor":3807,"casmo":3808,"Ġestudi":3809,"Ġintentar":3810,"ĠintentÃ³":3811,"Ġescane":3812,"Ġgritaba":3813,"ĠsuspirÃ³":3814,"Detente":3815,"ĠescuchÃ©":3816,"ĠponÃŃa":3817,"ĠÃºltimos":3818,"nura":3819,"exclam":3820,"Ġdetuviera":3821,"ĠocurrÃŃa":3822,"ĠVamos":3823,"Ġposible":3824,"Ġboletos":3825,"Ġbusca":3826,"Ġcambios":3827,"Ġaula":3828,"Ġjugaba":3829,"ĠdirigiÃ³":3830,"Ġtocar":3831,"Ġtocaron":3832,"Ġuste":3833,"ĠbastÃ³":3834,"Ġmediante":3835,"Ġsubconsciente":3836,"Ġ15":3837,"Ġprincipio":3838,"Ġenojo":3839,"Ġacomod":3840,"sentir":3841,"ĠextraÃ±a":3842,"Ġhiciste":3843,"cosas":3844,"Ġrapidez":3845,"Ġtrasera":3846,"Ġnervioso":3847,"Ġduda":3848,"ĠvolteÃ©":3849,"Ġaceptar":3850,"ĠocasiÃ³n":3851,"tructura":3852,"Ġhermosa":3853,"ĠechÃ³":3854,"Ġnuevas":3855,"ĠchocÃ³":3856,"aquello":3857,"puse":3858,"Ġfotodio":3859,"Ġsuya":3860,"Ġbalbuce":3861,"Ġbaloncesto":3862,"Ġentrenamiento":3863,"Ġtemprano":3864,"Ġescaleras":3865,"Ġresponderle":3866,"cuestionÃ³":3867,"Ġpiensas":3868,"ĠposiciÃ³n":3869,"admitÃŃ":3870,"farfullÃ©":3871,"demandÃ³":3872,"mascullÃ©":3873,"mascullÃ³":3874,"Ġoscur":3875,"ĠconversaciÃ³n":3876,"Ġcuriosidad":3877,"ĠEstÃ¡":3878,"Ġorgullo":3879,"Ġpreocupaba":3880,"ĠsarcÃ¡s":3881,"ĠsujetÃ³":3882,"Ġinocente":3883,"Ġnerviosismo":3884,"pequeÃ±o":3885,"Ġlindo":3886,"Ġyemas":3887,"ĠsonreÃŃr":3888,"ozco":3889,"politan":3890,"ĠlÃ¡ser":3891,"ĠegoÃŃs":3892,"ĠtensÃ³":3893,"ĠBajÃ©":3894,"Ġfundamental":3895,"Ġkil":3896,"Ġbocanada":3897,"ĠmuÃ±eca":3898,"ĠpsicÃ³loga":3899,"ĠatenuaciÃ³n":3900,