#version: 0.2
e n
Ġ p
r a
e s
č Ċ
l a
t o
Ġ a
Ġp a
a d
d i
o s
Ġ es
en i
Ġpa ra
a j
a r
e l
i d
k eni
m Ã
o r
p r
r o
t i
u n
z ad
Ġ n
Ġ en
Ġ la
Ġ to
Ġ el
Ġ un
en di
Ġp e
Ġp ro
Ġa pr
aj e
keni zad
mÃ ¡
Ġto kenizad
Ġapr endi
Ġtokenizad or
